[
    {
        "id": 0,
        "author": "Erich Fromm",
        "content": "Erich Fromm diyor ki; “Önemli olan sözler değil davranışlardır. Sevdiğini söyleyen birisi yerine, sevgisini gösteren birisine inanın.” Bu böyledir. Birisine seviyorum demek ve bunu hissettirebilmek çok ayrı şeyler. Tam da bu yüzden davranışa yansımayan hiçbir şey gerçek değildir.",
        "category": 1
    },
    {
        "id": 1,
        "author": null,
        "content": "Karşıma çıkan muhteşem cümle : “Bir çocuğu azarlarken ona hafifçe vurursanız ağlar. Aynı çocukla şaka yaparken çok daha sert vurursanız bile güler. Unutmayın! Manevi acı, bedensel acıdan daha ağırdır.”",
        "category": 2
    },
    {
        "id": 2,
        "author": "Goethe",
        "content": "Goethe diyor ki; “İnsan kalbinde ne taşırsa dünyayı da öyle görür.” İsmet Özel bunu; “Neyi bastırdıysan göğsüne, göğsünü soludukça büyüyen odur.” diye anlatmış. Bu böyledir. İnsan neyle beraberse o olur ona dönüşür. Neye sarıldıysa, dünyaya onun gözüyle bakmaya başlar ve değişir.",
        "category": 8
    },
    {
        "id": 3,
        "author": "Erich Fromm",
        "content": "“Sevgi bir çiçekse, saygı onu koruyan saksıdır. Çiçek solmaya başlamışsa dikkat edin, saksı mutlaka çatlamıştır.”",
        "category": 1
    },
    {
        "id": 4,
        "author": "Maksim Gorki",
        "content": "Zararlı olan hiçbir şeyi bağışlamamam gerekiyor; bana dokunmasa bile. Çünkü tek başıma değilim yeryüzünde. Bugün birinin beni küçük düşürmesine göz yumar,zarar vermediğini düşünüp geçerim belki. Ama yarın bende gücünü deneyen adam başkasının derisini yüzmeye kalkar.",
        "category": 1
    },
    {
        "id": 5,
        "author": "Charles Bukowski",
        "content": "Afrika’ya ilaç göndermeye karar vermiştik; fakat hepsinin üzerinde \"tok karnına\" yazıyordu.",
        "category": 8
    },
    {
        "id": 6,
        "author": "Paula Hawkins",
        "content": "Yazar Paula Hawkins’in şu sözü asla unutulmamalı; \"Hayattan azar yedin diye üzülme, fırça darbesi almadan resim yapılmaz.\" Yedi kere düşüp sekiz kere kalkacağız. Hayatın bütün azarları bizi biz yapacak.",
        "category": 5
    },
    {
        "id": 7,
        "author": "Tanpınar",
        "content": "Tanpınar der ki; “Ben aşktan daima kaçtım. Aşkın kötü tarafı insanlara verdiği zevki eninde sonunda ödetmesidir. Hiçbir şey olmasa bile bir insanın hayatına lüzumundan fazla girersiniz ki bundan daha korkunç bir şey olamaz.\" Bu böyledir. Aşk, verdiği mutluluğu muhakkak geri alır.",
        "category": 1
    },
    {
        "id": 8,
        "author": "Buda",
        "content": "Buda'ya,\n- Senden hoşlanıyorum ile Seni seviyorum arasindaki fark nedir? diye sorulmuş.\nBuda şöyle cevap vermiş, bu soruya;\n- Bir çiçekten hoşlanırsan onu koparırsın. Ama bir çiçegi seversen, onu her gün sularsın.\nBunu anlayan kişi yaşamı anlar.",
        "category": 5
    },
    {
        "id": 9,
        "author": "Fyodor Dostoyevski",
        "content": "\"İnsan için vicdan özgürlüğü kadar çekici, ama o kadar da azap verici şey yoktur.\"",
        "category": 8
    },
    {
        "id": 10,
        "author": "Mürebbiye, Stefan Zweig",
        "content": "Ahlaken zayıf olanların her zaman bir mazereti vardır zaten.",
        "category": 8
    },
    {
        "id": 11,
        "author": "Fyodor Dostoyevski",
        "content": "\"Biri eğer gözlerini senden kaçırıyorsa; emin ol ki o gözlerde sana ait bir şeyler vardır.\"",
        "category": 8
    },
    {
        "id": 12,
        "author": "Louis Aragon",
        "content": "\"Beni sev ya da benden nefret et, ikisi de benim yararıma.. Seversen hep kalbinde olurum, nefret edersen hep aklında.\"",
        "category": 8
    },
    {
        "id": 13,
        "author": "Victor Hugo",
        "content": "“Kadınlar, kendilerine yapılan bir çok şeyi affedebilirler, ama affettikleri şeyleri asla unutmazlar.”",
        "category": 8
    },
    {
        "id": 14,
        "author": "Slyvia Prath",
        "content": "“Eğer düşünmeseydim, çok daha mutlu olurdum.”",
        "category": 8
    },
    {
        "id": 15,
        "author": "Zweig",
        "content": "Zweig diyor ki;\"Ölmüş biri artık hiçbir şey istemez, sevilmeyi de, kendisine acınmasını da, teselli edilmeyi de istemez.\"Oğuz Atay onu şöyle destekliyor; “Beni anlamalısın çünkü ben kitap değilim.” Henüz vakit varken, ölüm gelmeden, yarın geç olmadan sarılmalı, anlaşılmalı insan.",
        "category": 2
    },
    {
        "id": 16,
        "author": "Shakespeare",
        "content": "“Kendiniz olun, eğer  fazlasını olmaya çalışırsanız bir hiç olursunuz.”",
        "category": 8
    },
    {
        "id": 17,
        "author": "Nazım Hikmet",
        "content": "“ geri gelmesi mümkün olmayn, hatırlanmamalı.”",
        "category": 8
    },
    {
        "id": 18,
        "author": "Oscar Wilde",
        "content": "\"Yaşamak çok nadir rastlanan bir şeydir. Çoğu insan sadece var olur.\"",
        "category": 5
    },
    {
        "id": 19,
        "author": "Charles Bukowski",
        "content": "“En büyük acı, başkaları ile paylaşmaya cesaret edemediğin acıdır.”",
        "category": 1
    },
    {
        "id": 20,
        "author": "Albert Camus",
        "content": "“Bir insan söylediklerinden çok söyleyemedikleriyle insandır.”",
        "category": 8
    },
    {
        "id": 21,
        "author": "Ömer Hayyam",
        "content": "“Cennet de cehennem de senin içinde.”",
        "category": 8
    },
    {
        "id": 22,
        "author": "Dostoyevski, Beyaz Geceler",
        "content": "“Görüyorsun, ağlıyorum Nastenka. Ama önemli değil. Yanaklarımdan gözyaşları süzülse ne olur ? Bırak süzülsünler, kimseyi incitmiyorlar. Kısa süre içinde kuruyacaklar.”",
        "category": 8
    },
    {
        "id": 23,
        "author": "Sigmund Freud",
        "content": "Sigmund Freud, \"Bir insanı kaybetmek istiyorsanız onu çok sevin.\" diyor ve ekliyor : \n\"Sevildiğinden emin olunca insanlar nasıl da cüretkâr oluyor.",
        "category": 8
    },
    {
        "id": 24,
        "author": "Sigmund Freud",
        "content": "“Kişi,yaşamın anlamını veya değerini sorguladığı an, hastadır.”",
        "category": 5
    },
    {
        "id": 25,
        "author": "Mustafa Kemal Atatürk",
        "content": "“Dünya’da her şey kadının eseridir.”",
        "category": 8
    },
    {
        "id": 26,
        "author": "Neşet Ertaş",
        "content": "İnsanın derdi ne kadar büyük olursa gülüşü o kadar sıcak olurmuş. Öyle derler bizim buralarda. O derdin büyüklüğü neye göre ölçülür biçilir bilmem ben. Fakat birinin gülüşünün sıcaklığını hissettim mi, anlıyorum ki derdi çok. Güzelleşmiş derdiyle..",
        "category": 8
    },
    {
        "id": 27,
        "author": "William Shakespeare",
        "content": "Hissedemediğin bir şeyi anlayamazsın.",
        "category": 8
    },
    {
        "id": 28,
        "author": "Pablo Neruda”",
        "content": "Pablo Neruda: \"İyi insanlar kırıldıkça içine kapanır, dışarıdan bakanlar ukala zanneder.\" diyor\nVe Dostoyevski ekliyor:\n\n\"İnsanlar seni çözemedikleri zaman ön yargılarını kullanırlar.",
        "category": 4
    },
    {
        "id": 29,
        "author": "Dostoyevski",
        "content": "Yalan söyleyerek dünyanın öbür ucuna gidersin — ama geri dönemezsin.",
        "category": 8
    },
    {
        "id": 30,
        "author": "Bukowski",
        "content": "“Nefret ettiğin insanla iyi geçinme çabasına siz medeniyet diyorsunuz, ben sahtekarlık diyorum. O yüzden anlaşamıyoruz.“",
        "category": 8
    },
    {
        "id": 31,
        "author": "Dostoyevski",
        "content": "Dostoyevski şöyle diyor: “Hiç insan öldürmediği halde; bir katilden daha cani insanlar gördüm, umudumuzu öldürenleri gördüm.”",
        "category": 4
    },
    {
        "id": 32,
        "author": "Georges Bataille-Rahip C.",
        "content": "“Aslında... çevremizdeki herkesi aldatıyoruz; dışarıdan bakıldığında yaşam doluyuz, iyi niyetliyiz ve hatta biraz tuhafız ama aslında hepimizin yüreği kaygı dolu.”",
        "category": 5
    },
    {
        "id": 33,
        "author": "Nietzsche",
        "content": "Nietzsche, Pandora'nın kutusunda kalan son şeyin umut olmasıyla ilgili \"O zaman umut iyi bir şey midir yoksa kötü bir şey mi?\" sorusunu; \"Umut kötülüklerin en kötüsüdür çünkü işkenceyi uzatır.\" diye cevaplamış. Bir şeyin ilaç ya da zehir olmasını sağlayan şey dozudur. Umudun da.",
        "category": 3
    },
    {
        "id": 34,
        "author": null,
        "content": "Fuzûlî derdinden dağa çıkmış yaylaya eğlenmeye çıktı demişler.",
        "category": 8
    },
    {
        "id": 35,
        "author": "Beethoven.",
        "content": "konuşmanın hiçbir şeye değmediğini hissettiğim anlar oluyor.",
        "category": 8
    },
    {
        "id": 36,
        "author": "Montaigne",
        "content": "Bir amaca bağlanmayan ruh, yolunu kaybeder; \nçünkü, her yerde olmak hiçbir yerde olmamaktır.",
        "category": 8
    },
    {
        "id": 37,
        "author": "Charles Bukowski",
        "content": "Charles Bukowski'den güzel tavsiye: \"Fazla ısrar etmemeli insan. Elinden gelenin en iyisini yapıp, beklemeli. Vazgeçeceği noktayı çok iyi bilmeli.",
        "category": 8
    },
    {
        "id": 38,
        "author": "Stendhal",
        "content": "“Kalbi kırmadan dokunmasını bilmiyorlar.”",
        "category": 8
    },
    {
        "id": 39,
        "author": "Epiktetos",
        "content": "Şunu aklında tut: kontrolümüz dışında olan şeylere verdiğimiz değer arttıkça, kontrolümüz azalır.\"",
        "category": 8
    },
    {
        "id": 40,
        "author": "Reşat Nuri Güntekin",
        "content": "Reşat Nuri Güntekin yorgunluğumuzun nedenini şöyle özetlemiş: \"Biz; hayır demeyi, işim var demeyi, olmaz demeyi beceremeyen insanlarız. Yorgunluğumuz bitmez bizim.\"",
        "category": 8
    },
    {
        "id": 41,
        "author": "Sabahattin Ali",
        "content": "Sabahattin Ali'nin dediği gibi: \"İnsanları olduğundan farklı görmekte ısrar edişime içerliyorum.\"",
        "category": 8
    },
    {
        "id": 42,
        "author": null,
        "content": "\"Makyajsız gelin olur. Çalgısız düğün olur. Bol gelinlik olur. Sade ev olur. Güzel ahlâk ve kalbe şifa kitaplar çeyiz olur. \"İnsanlar ne der?\" diye kahrolası bir put vardır diyor ya İsmet Özel, eğer o putu baltayla yıkarsak her şey olur.\"",
        "category": 8
    },
    {
        "id": 43,
        "author": "Şükrü Erbaş",
        "content": "şükrü erbaş; \"içim dışım uzaklık. kimseye anı olmadan geçtim. taşı bile severdim. birisi tüy kadar dokunsaydı bana.”",
        "category": 8
    },
    {
        "id": 44,
        "author": null,
        "content": "\"iyileşmek mi?\" dedi Frida. \"ama ben hasta değilim ki. kırık döküğüm. aynı şey değil, anlıyor musunuz?\"",
        "category": 8
    },
    {
        "id": 45,
        "author": null,
        "content": "Bugünlerde sırtımı yasladığım şu muhteşem cümle: \"Kimseyle hiçbir konuda yarış halinde değilim. Kimseden akıllı, kimseden güzel,  kimseden iyi olma gibi bir iddiam yok. Kimse için 'en' değilim, 'daha' değilim. Bu devasa iddiasızlığın bana verdiği özgürlüğün hastasıyım.\"",
        "category": 8
    },
    {
        "id": 46,
        "author": "Victor Hugo",
        "content": "Mutluluk, elde etmek için peşinden koşulacak; sonra da kaybetmemek için çaba sarfedilecek bir şey değildir. Mutluluk; senden bağımsız olarak, istediği zaman gelir, dokunur sana. Önemli olan, o eşsiz temas anının tadını çıkarmayı akıl edebilmektir.",
        "category": 8
    },
    {
        "id": 47,
        "author": "Sabahattin Ali",
        "content": "İçimizde şeytan yok. İçimizde âcizlik var, tembellik var. İradesizlik , bilgisizlik ve bunların hepsinden daha korkunç bir şey; hakikatleri görmekten kaçma eğilimi var.",
        "category": 6
    },
    {
        "id": 48,
        "author": "Chuck Palahniuk",
        "content": "Çünkü hiçbir şey hayal ettiğin kadar mükemmel değildir.",
        "category": 3
    },
    {
        "id": 49,
        "author": "Albert Camus",
        "content": "İnsan, acısıyla tek başına kalmayı ve kaçma isteğinin üstesinden nasıl geleceğini öğrendiğinde, öğrenecek çok az şey kalmıştır.",
        "category": 2
    },
    {
        "id": 50,
        "author": "Haruki Murakami",
        "content": "Bu dünyaya ilgini yitirdin. Hayal kırıklığına uğradın, çöktün. Her şeyle alakanı kestin. Bu yüzden gerçek vücudunu bir köşeye bırakarak buradan uzakta bir yere gidip farklı bir yaşam sürmeye karar verdin. Muhtemelen kendi içindeki bir dünyada.",
        "category": 3
    },
    {
        "id": 51,
        "author": null,
        "content": "“Ama başka insanların yüzüne bakabilmek için ilk önce kendi yüzüme bakabilmeliyim. Çoğunluğa bağlı olmayan tek şey insanın vicdanıdır.”",
        "category": 1
    },
    {
        "id": 52,
        "author": "Paulo Coelho",
        "content": "Sarılmanın anlamı şudur; sende bir tehlike sezmiyorum, yanında olmaktan korkmuyorum, rahatlayabilir, kendimi yuvamda hissedebilirim, beni koruyan ve anlayan birisi var. Bizde birine isteyerek sarıldığımızda ömrünün bir gün uzadığına inanılır.",
        "category": 8
    },
    {
        "id": 53,
        "author": "Marcus Aurelius",
        "content": "“Bir insanın de­ğerinin, ilgi duyduğu şeylerin değeriyle ölçüldüğünü aklın­dan çıkarma.”",
        "category": 8
    },
    {
        "id": 54,
        "author": "Sabahattin Ali",
        "content": "Sabahattin Ali'nin dediği gibi : \n\"Ona dargın değildim; asla kızmıyordum. Sadece üzgündüm. \"Bunun böyle olmaması lazımdı\" diyordum. Demek ki beni bir türlü sevemiyordu. Hakkı vardı. Beni zaten hayatımda hiç, hiç kimse sevmemişti.\"",
        "category": 2
    },
    {
        "id": 55,
        "author": "Platon",
        "content": "“Güzel bir ruha aşık olan o’na hayatı boyunca sadık kalır. Çünkü sevdiği şey ebedidir!.” diyor Platon. Ruhlar hiçbir zaman eskimez, yaşlanmaz. Eskiyen düşünceler ve bedendir.",
        "category": 1
    },
    {
        "id": 56,
        "author": "Reşat Nuri Güntekin",
        "content": "“Daha o gün anlamıştım Feride, ben ömrümce seninle sınanacaktım. Çünkü insan daima en sevdiğiyle sınanır.",
        "category": 8
    },
    {
        "id": 57,
        "author": "GEORGE SAND",
        "content": "Hangi  acı sevmenin verdiği acıdan daha asil, daha değerlidir.",
        "category": 2
    },
    {
        "id": 58,
        "author": "SENECA",
        "content": "Hafif acılar konuşabilir ama, derin acılar dilsizdir.",
        "category": 2
    },
    {
        "id": 59,
        "author": "F. GARCİA LORCA",
        "content": "İçiniz kor gibi yanarken susmak, acıların en beteridir.",
        "category": 2
    },
    {
        "id": 60,
        "author": "VİCTOR HUGO",
        "content": "Öğrendikten, sevdikten sonra daha çok acı çekeceksiniz.",
        "category": 2
    },
    {
        "id": 61,
        "author": "Victor Hugo",
        "content": "Öyle alçak bir kapıdır ki açlık, geçilmesi zaruri oldu mu, insan artık ne kadar büyükse, o kadar çok eğilir.",
        "category": 8
    },
    {
        "id": 62,
        "author": "Sebayi",
        "content": "Tok olan cümle cihanı tok sanır. Aç olan alemde ekmek yok sanır.",
        "category": 8
    },
    {
        "id": 63,
        "author": "Jonathan Swith",
        "content": "Açlık ile gurur, hiçbir zaman bağdaşamaz.",
        "category": 8
    },
    {
        "id": 64,
        "author": "Montaigne",
        "content": "Kral da, dilenci de aynı iştahla acıkırlar.",
        "category": 2
    },
    {
        "id": 65,
        "author": "Goethe",
        "content": "Açlık, en akıllı balıkları bile oltaya getirir. GOETHE",
        "category": 8
    },
    {
        "id": 66,
        "author": "Hz.Muhammed",
        "content": "Herşeyin bir zekatı vardır, bedenin zekatı da açlıktır. HZ. MUHAMMED",
        "category": 8
    },
    {
        "id": 67,
        "author": "Konfiçyüs",
        "content": "Adalet, bir Kutup Yıldızı gibi yerinde durur, geri kalan her şey onun etrafında döner.",
        "category": 7
    },
    {
        "id": 68,
        "author": "Demosthenes",
        "content": "En kolay şey insanın kendisini aldatmasıdır, çünkü bir insan genellikle istediği şeyin gerçek olduğuna inanır.",
        "category": 8
    },
    {
        "id": 69,
        "author": "Hz. Muhammed",
        "content": "Hiç unutulmayacak yüz anne yüzüdür.",
        "category": 8
    },
    {
        "id": 70,
        "author": null,
        "content": "Arkadaş, sizin hoşlanmadığınız kimselerden hoşlanmayan bir insandır.",
        "category": 4
    },
    {
        "id": 71,
        "author": "Aristo",
        "content": "Gerçek bir arkadaş, iki gövdede yaşayan bir ruhtur.",
        "category": 4
    },
    {
        "id": 72,
        "author": "Coleidge",
        "content": "Arkadaşlık,her zaman gölge veren bir ağaçtır.",
        "category": 4
    },
    {
        "id": 73,
        "author": "Delille",
        "content": "Ana babalarımız tesadüfle,arkadaşlarımız seçimle kazanılır.",
        "category": 4
    },
    {
        "id": 74,
        "author": "George Eliot",
        "content": "En iyi arkadaşlarımız hayvanlardır ; ne soru sorarlar, ne de kusur bulurlar.",
        "category": 4
    },
    {
        "id": 75,
        "author": "Claude Mernet",
        "content": "Arkadaşlar kavun gibidir. Neden mi? Bir tane iyisini bulmak için yüzlercesini yoklarsınız da ondan...",
        "category": 4
    },
    {
        "id": 76,
        "author": "A de Musset",
        "content": "Dünyada en büyük yoksulluk arkadaşsız kalmaktır.",
        "category": 4
    },
    {
        "id": 77,
        "author": "EMERSON",
        "content": "Arkadaşınızın evinize sık sık gidin, çünkü kullanılmayan yolu çalılar bürür.",
        "category": 4
    },
    {
        "id": 78,
        "author": "STEVENSON",
        "content": "Arkadaş, insanın kendisine verdiği hediyedir.",
        "category": 4
    },
    {
        "id": 79,
        "author": "VOLTAİRE",
        "content": "Hayat, arkadaşlıktan daha büyük bir hediye vermez.",
        "category": 4
    },
    {
        "id": 80,
        "author": "S.De SACY",
        "content": "Kusursuz arkadaş arayan, dostluktan elini çeksin.",
        "category": 4
    },
    {
        "id": 81,
        "author": "Bulor",
        "content": "Aşk cennetin dilinden bize kalan  yegane hatıradır.",
        "category": 1
    },
    {
        "id": 82,
        "author": "İbni Sina",
        "content": "Benim  gönlümün  kırılmaz sabrı, senin gönlünün  yumuşamaz  katılığı var. Şu halde sevgilim aşk yolunda ikimiz de  sert taşız.",
        "category": 1
    },
    {
        "id": 83,
        "author": "Alfred De Vigny",
        "content": "Aşk yirmisinde tatlı bir hülya, otuzunda  bir ihtiyaçtır. Kırkında  bir  alışkanlık, ellisinde ise sadece küstahlıktır.",
        "category": 1
    },
    {
        "id": 84,
        "author": "Charleval",
        "content": "Ey aşk!.. Bütün öteki zevkler, senin acıların kadar değerli değil.",
        "category": 1
    },
    {
        "id": 85,
        "author": "Honore De Balzac",
        "content": "Tabiat aşkı, insanın  ümitlerini boşa çıkarmayan  yegane aşktır.",
        "category": 1
    },
    {
        "id": 86,
        "author": "Franklin",
        "content": "Aşksız evlilik, evliliksiz aşkı doğurur.",
        "category": 1
    },
    {
        "id": 87,
        "author": null,
        "content": "Yaşayış, gelenek, düşünce her şey  değişiyor. Bir tek şey  değişmiyor : Aşk!",
        "category": 1
    },
    {
        "id": 88,
        "author": "Antiphanes",
        "content": "Bir insan ya sarhoş olunca sır tutamaz ya aşık olunca.",
        "category": 1
    },
    {
        "id": 89,
        "author": "Herbert Shipman",
        "content": "Kalbimin  kapısına \"buradan geçmek yasaktır\" diye  yazdım. Fakat  aşk, gülerek geldi ve \"ben her yere girebilirim\" diye fısıldadı.",
        "category": 1
    },
    {
        "id": 90,
        "author": "H. Bronson",
        "content": "Aşkı ve sefaleti  gizlemek güçtür.",
        "category": 1
    },
    {
        "id": 91,
        "author": "Sully Prudpom",
        "content": "İçinde şu mine çiçeğinin ölmekte olduğu vazo bir yelpaze darbesiyle çatladı. Darbe ona hafif dokunmuştu. Hiç sesi bile çıkmadı. Fakat o hafif yelpazenin yaptığı bere, görülmez bir yürüyüşle kristali hergün ısıra ısıra bütün  etrafını dolaştı. Billurun taze suyu, damla damla sızdı, kayboldu. Çiçeklerin özsuyu bitti. Hala hiç kimse şüphe etmiyordu. Fakat oraya dokunmayın, kırıktır...  İşte bunun gibi sevilen bir elde genelde kalbe dokunur. Onu zedeler, sonra o kalp  kendiliğinden çatlar. Aşkının çiçeği mahvolur. Kimsenin gözüne ilişmeden ince ve derin yarasının büyüdüğünü ve yavaş yavaş içten ağladığını hisseder. Oraya dokunmayınız, kırıktır!",
        "category": 1
    },
    {
        "id": 92,
        "author": "Borne",
        "content": "Aşk deniz meltemleri gibidir; sesini duyarız,nereden gelip nereye gittiğini kestiremeyiz.",
        "category": 1
    },
    {
        "id": 93,
        "author": "E.Geibel",
        "content": "Aşk yüreklerden gökyüzüne kadar uzanan ateşten bir merdivendir.",
        "category": 1
    },
    {
        "id": 94,
        "author": "Bovee",
        "content": "İlk ve son aşkımız kendimize karşı olandır.",
        "category": 1
    },
    {
        "id": 95,
        "author": "Samim Arıksoy",
        "content": "Yare bir baksın, ne mümkün gözde sevda olmasın . Sen de sev, lakin bu sevda sözde sevda olmasın.",
        "category": 8
    },
    {
        "id": 96,
        "author": "EXUPERY",
        "content": "Gerçek aşk, karşılık olarak hiçbir şey beklemediğin yerde başlar.",
        "category": 1
    },
    {
        "id": 97,
        "author": "BALZAC",
        "content": "Aşk, büyüktür ama sonsuz değildir.",
        "category": 1
    },
    {
        "id": 98,
        "author": "MEVLANA",
        "content": "Aşk, davaya benzer, cefa çekmek de şahide; şahidin yoksa davayı kazanamazsın ki...",
        "category": 1
    },
    {
        "id": 99,
        "author": null,
        "content": "Aşklar, ovaları kaplamış olan muazzam ordulara benzer.",
        "category": 1
    },
    {
        "id": 100,
        "author": "MONTHERLANT",
        "content": "Daha dün, bütün ihtişamı ile orada iken, bugün ararız, yerinde yeller eser.",
        "category": 8
    },
    {
        "id": 101,
        "author": "George Sand",
        "content": "İnsan adı verilen hiçbir yaratık,aşka emirler veremez!",
        "category": 1
    },
    {
        "id": 102,
        "author": "S.Maugman",
        "content": "En sürekli aşk, karşılığı olmayan aşktır.",
        "category": 1
    },
    {
        "id": 103,
        "author": "KOLOMBİYA",
        "content": "Eski aşklar yanmış, sönmüş kömür gibi gayet kolay alev alır.",
        "category": 1
    },
    {
        "id": 104,
        "author": "SCHOPENHAUER",
        "content": "Her ayrılış, ölümün önceden alınan bir tadı gibidir, tekrar bir araya geliş de yeniden dünyaya gelişin önceden alınan bir tadı gibidir.",
        "category": 5
    },
    {
        "id": 105,
        "author": "DOSTOYEVSKİ",
        "content": "İnsanların birbirlerini tanımaları için en iyi zaman ayrılmalarına yakın zamandır.",
        "category": 8
    },
    {
        "id": 106,
        "author": "MEVLANA",
        "content": "Ayrılık içinde insanın gözünü açıp kapayıncaya kadar geçen zaman bir yıl gibi gelir.",
        "category": 8
    },
    {
        "id": 107,
        "author": "CESARE PAVESE",
        "content": "Yine de bir iştir beklemek. Bekleyecek bir şeyi olmamaktır korkunç olan...",
        "category": 8
    },
    {
        "id": 108,
        "author": "VOLTAİRE",
        "content": "İnsan beklemeyi, umumiyetle, artık bekleyecek birşeyi kalmadığı zaman öğrenir.",
        "category": 8
    },
    {
        "id": 109,
        "author": null,
        "content": "Bencil kimse devamlı kendi çıkarını düşündüğü için başkalarını düşünmeye ayıracak vakti yoktur.",
        "category": 1
    },
    {
        "id": 110,
        "author": "J.Mayer",
        "content": "Bencillik bir doğa vergisidir. Bencil olmamak ise bir değerdir.",
        "category": 8
    },
    {
        "id": 111,
        "author": "Paskal",
        "content": "Hiç bir şeyi nefsi kadar sevmeyen insan, sevdiği varlıkla, yani kendi kendisiyle  yapayalnız kalmaktan çok hiç bir şeyden korkmaz.",
        "category": 8
    },
    {
        "id": 112,
        "author": "G.Sand",
        "content": "Bencil her yerde yalnızdır.",
        "category": 8
    },
    {
        "id": 113,
        "author": "Paskal",
        "content": "Herkesin sizden iyi bir şekilde bahsetmesini mi istiyorsunuz?  Öyleyse kendinizi  övmeyin.",
        "category": 8
    },
    {
        "id": 114,
        "author": "Şeyh Sadi",
        "content": "Bencil insan kendisinden başkasını göremez, çünkü gözlerinin önünde gurur perdesi vardır. Eğer ona hakikati görecek bir göz bağışlasalardı hiç kimseyi kendinden aciz göremezdi.",
        "category": 1
    },
    {
        "id": 115,
        "author": "EPUKUROS",
        "content": "İnsanların ruhlarından söküp atacakları yalnız iki şey vardır: Bencillik ve imansızlık.",
        "category": 8
    },
    {
        "id": 116,
        "author": "Gibbon",
        "content": "Bir insana iki türlü bilgi nasip olur. Biri, başkaları tarafından verilen, diğeri ve en önemlisi ise, kendi kendine kazanılandır.",
        "category": 1
    },
    {
        "id": 117,
        "author": null,
        "content": "Nereye gittiğini bilen kişiye yol vermek için dünya kenara çekilir.",
        "category": 8
    },
    {
        "id": 118,
        "author": "Hz Ali",
        "content": "Bilgi sahibi olunuz. Mal sahibi malını korumak zorundadır. Bilgi ise sahibini korur.",
        "category": 6
    },
    {
        "id": 119,
        "author": "Thales",
        "content": "Dünyada en zor şey insanın kendini bilmesidir.",
        "category": 8
    },
    {
        "id": 120,
        "author": "Lao Tsze",
        "content": "Başkalarını bilen bilgili, kendini bilen akıllıdır.",
        "category": 1
    },
    {
        "id": 121,
        "author": "Goethe",
        "content": "İnsanın bilgisi arttıkça huzursuzluğu da artar.",
        "category": 6
    },
    {
        "id": 122,
        "author": "Voltaire",
        "content": "İnsan bilmediğini isteyemez.",
        "category": 8
    },
    {
        "id": 123,
        "author": "Goethe",
        "content": "Sorabilmek için önce bilmek gerek.",
        "category": 8
    },
    {
        "id": 124,
        "author": "Hauptmann",
        "content": "Durgun sular derin olur.",
        "category": 8
    },
    {
        "id": 125,
        "author": "J.Taylor",
        "content": "İnsanlara  bilgisizliklerini  anlatmak imkansızdır. Zira bilgisizliği  anlayabilmek için de bilgi lazımdır. O halde cahilliğini  görebilen, cahil sayılmaz.",
        "category": 6
    },
    {
        "id": 126,
        "author": "İMAM EBU HANİFE",
        "content": "Eğer bilmediklerim ayağımın altında olsaydı başım arşa değerdi.",
        "category": 8
    },
    {
        "id": 127,
        "author": "Bertrand Russell",
        "content": "Kişinin duyguları bildikleriyle ters orantılıdır. Ne kadar az bilirsen, o kadar çok kızarsın.",
        "category": 8
    },
    {
        "id": 128,
        "author": "H. Jackson Brown",
        "content": "Yeni şeyler denemediğiniz sürece yeni şeyler öğrenemezsiniz.",
        "category": 8
    },
    {
        "id": 129,
        "author": "Sokrates",
        "content": "Cahil insan kendinin bile düşmanı iken, başkasına dost olması nasıl beklenir.",
        "category": 1
    },
    {
        "id": 130,
        "author": "Pompey",
        "content": "Biraz bilmek tehlikelidir. Ya derinliklerden iç ya da bilgeliğin tadını tatmaya kalkma! Çünkü sığ sular beyni zehirler, bol sular insanı temizler.",
        "category": 8
    },
    {
        "id": 131,
        "author": "Samuel Johnson",
        "content": "Şimdiye kadar hiç kimse taklit yoluyla büyüklüğe ulaşamamıştır.",
        "category": 8
    },
    {
        "id": 132,
        "author": "Stirner",
        "content": "Büyükler neden büyüktür bilir misiniz? Biz dizlerimizin üstüne çökmüşüz de ondan. Artık kalkalım!",
        "category": 8
    },
    {
        "id": 133,
        "author": "La Bruyere",
        "content": "Büyüklere yaklaştıkça, bizler gibi birer insan olduklarını görürüz. Onlar uşaklarına büyük görünürler ancak.",
        "category": 8
    },
    {
        "id": 134,
        "author": "Montandre",
        "content": "Büyükler, omuzlarımızda taşıdığımız için büyüktür; fırlatıp atınca yerde sürünmeye başlarlar.",
        "category": 8
    },
    {
        "id": 135,
        "author": "Shakespeare",
        "content": "Bazıları büyük doğar, bazıları büyüklüğü kazanır, bazılarına da büyüklük yakıştırılır.",
        "category": 8
    },
    {
        "id": 136,
        "author": "Mahatma Gandhi",
        "content": "Zayıflar affedemez; affetmek güçlülerin özelliğidir.",
        "category": 8
    },
    {
        "id": 137,
        "author": "BEETHOVEN",
        "content": "Bütün mesele, iyi ve büyük görünmek değil!... Gerçekten iyi ve büyük olmaktır.",
        "category": 8
    },
    {
        "id": 138,
        "author": "TOLSTOY",
        "content": "Sadelik, iyilik ve doğruluk olmayan yerde büyüklük yoktur.",
        "category": 7
    },
    {
        "id": 139,
        "author": "Çin Atasözü",
        "content": "Ağaç ne kadar yüksek olursa olsun, yaprakları yine de yere dökülür.",
        "category": 8
    },
    {
        "id": 140,
        "author": "M.Antionett",
        "content": "Cesaret gerektiren yaşamaktır,ölmek değil...",
        "category": 3
    },
    {
        "id": 141,
        "author": "Sadi",
        "content": "Cimri insanı iki şey hariç, hiç bir şey doyuramaz. Bunlardan biri toplamak, diğeri de mezarının toprağıdır.",
        "category": 8
    },
    {
        "id": 142,
        "author": "Senague",
        "content": "Fakir insan bazı şeylerden mahrumdur. Cimri ise her şeyden mahrumdur.",
        "category": 8
    },
    {
        "id": 143,
        "author": "Hz. Ali",
        "content": "Cimri insan, dünyada fakirler gibi yaşar, ahirette zenginler gibi hesaba çekilir.",
        "category": 8
    },
    {
        "id": 144,
        "author": "SCHİLLER",
        "content": "Doğruluk, her türlü şartlar altında meyve verir.",
        "category": 7
    },
    {
        "id": 145,
        "author": "ROUSSEAU",
        "content": "Yanlış sonsuz şekillere girebilir, doğru ise yalnız bir türlü olabilir.",
        "category": 7
    },
    {
        "id": 146,
        "author": "SHAKESPEARE",
        "content": "Hiçbir miras, doğruluk kadar zengin değildir.",
        "category": 7
    },
    {
        "id": 147,
        "author": "M. MOGE",
        "content": "Gerçek başarıların en geçerli yolu doğruluktur.",
        "category": 3
    },
    {
        "id": 148,
        "author": "MEHMET AKİF",
        "content": "Budur benim hayatta beğendiğim meslek, sözün odun gibi olsun doğrun tek...",
        "category": 5
    },
    {
        "id": 149,
        "author": "EPIKUROS",
        "content": "Doğruluğun en güzel meyvesi ruh sükunudur.",
        "category": 7
    },
    {
        "id": 150,
        "author": "CONFUCİUS",
        "content": "Doğru olan şeyi görmek, fakat bunu yapmamak cesaretsizliktir.",
        "category": 3
    },
    {
        "id": 151,
        "author": "YUNUS EMRE",
        "content": "Cümleler doğrudur sen doğru isen, doğruluk bulunmaz sen eğri isen...",
        "category": 7
    },
    {
        "id": 152,
        "author": "WENDELL PHILLIP",
        "content": "Doğruluk sonsuzluğun güneşidir, nasıl olsa doğar.",
        "category": 7
    },
    {
        "id": 153,
        "author": "Hz. Mevlana",
        "content": "İnsan özden ibarettir; geri kalan deridir. Göz de dostu  gören göze derler.",
        "category": 4
    },
    {
        "id": 154,
        "author": "R. Bakon",
        "content": "Gerçek dost kadar insanın gönlüne ferahlık veren hiç bir ilaç  yoktur.",
        "category": 4
    },
    {
        "id": 155,
        "author": "La Rochefoucauld",
        "content": "Dostların  çoğu dostluktan sofuların çoğu da sofuluktan adamı iğrendirirler.",
        "category": 4
    },
    {
        "id": 156,
        "author": "Hz. Muhammet",
        "content": "Dostunu bir dereceye kadar ihtiyatlı  sev, olur ki bir gün düşmanlık eder.",
        "category": 4
    },
    {
        "id": 157,
        "author": "Hz. Mevlana",
        "content": "Huzur  arıyorsan, dost ol, çabuk pişmanlık getir işe güce koyul.",
        "category": 4
    },
    {
        "id": 158,
        "author": "Lessing",
        "content": "Sönen dostluğu takip eden nefret, meyvaların en öldürücüsüdür.",
        "category": 4
    },
    {
        "id": 159,
        "author": "La Rochefaucauld",
        "content": "Gerçek bir dost nimetlerin  en büyüğü  ve elde etmeye en az  çalıştığımızdır.",
        "category": 4
    },
    {
        "id": 160,
        "author": "Paskal",
        "content": "Eğer  herkes  başkasının  kendi  hakkında  söylediğini  tamamen bilseydi, bu alemde dört kişi birbiriyle  dost olamazdı.",
        "category": 1
    },
    {
        "id": 161,
        "author": "Çin Atasözü",
        "content": "Dostluk mantar  yemeği gibidir. Zararlı  olup olmadığı  ancak yendikten  sonra belli olur.",
        "category": 4
    },
    {
        "id": 162,
        "author": "Nietzsche",
        "content": "Güller, laleler, karanfiller bütün çiçekler solar. Çelik ve demir kırılır. Ama gerçek dostluk ne solar, ne kırılır.",
        "category": 4
    },
    {
        "id": 163,
        "author": "Alfonse Karr",
        "content": "Dostlar öyle bir ailedir ki, insan, o ailenin  fertlerini bizzat kendisi seçer.",
        "category": 4
    },
    {
        "id": 164,
        "author": "La Bruyere",
        "content": "Hakiki dostlukta, bayağı yaratılışta  olanların  tadamayacağı  lezzet  vardır.",
        "category": 4
    },
    {
        "id": 165,
        "author": null,
        "content": "Kusurlarınıza rağmen sizi seven adam, gerçek dostunuzdur.",
        "category": 4
    },
    {
        "id": 166,
        "author": "Beydaba",
        "content": "Dost seven kimse değil sevilen kimsedir.",
        "category": 4
    },
    {
        "id": 167,
        "author": "MONTAİGNE",
        "content": "Dostluğun kolları birbirimizi dünyanın bir ucundan bir ucuna kucaklayabilecek kadar uzundur.",
        "category": 4
    },
    {
        "id": 168,
        "author": "BEYDEBA",
        "content": "Yastık diye başını ateşe dayayan, yatak diye yılanların üzerine yatan bir adam, emniyet ettiği bir dostundan, düşmanlık sezen bir adamdan daha rahat uyur.",
        "category": 4
    },
    {
        "id": 169,
        "author": "EXUPERY",
        "content": "Dost, yargılamayandır her şeyden önce...",
        "category": 4
    },
    {
        "id": 170,
        "author": "EXUPERY",
        "content": "Açlıktan ölüyorsan, dost sana kapısını açıyor, seni sofraya götürüyor, senin için süt tasını dolduruyor, ekmeği bölüyorsa, içtiğin şey gülümsemedir.",
        "category": 4
    },
    {
        "id": 171,
        "author": "Jean Jacques Rousseau",
        "content": "Dost, onunla birlikteyken gerçekten olduğun gibi görünebileceğin, ruhunun tüm gizliliklerini ona anlatabileceğin  biridir. Onunla birlikteyken kendini korumana gerek yoktur.",
        "category": 4
    },
    {
        "id": 172,
        "author": null,
        "content": "Dostlarınla öyle yaşa ki düşman olduğunda hakkında söyleyecek sözü olmasın.",
        "category": 4
    },
    {
        "id": 173,
        "author": null,
        "content": "Düşmanlarınla öyle yaşa ki dost olduğunda yüzün kızarmasın.",
        "category": 4
    },
    {
        "id": 174,
        "author": "Goethe",
        "content": "Gerçek dost; düştüğünde sana yardım eden değil, seni düşürmemek için düşmeyi göze alan kişidir.",
        "category": 4
    },
    {
        "id": 175,
        "author": "Nietzsche",
        "content": "Bir toplumu mahvetmek istiyorsanız, benzer şekilde düşünenleri farklı düşünenlerden üstün tutun.",
        "category": 8
    },
    {
        "id": 176,
        "author": "R.Fock",
        "content": "Yeryüzündeki sanatların en incesi evliliktir",
        "category": 8
    },
    {
        "id": 177,
        "author": "Çehov",
        "content": "Sevmeden evlenmek inanmadan tapınmak gibidir.",
        "category": 8
    },
    {
        "id": 178,
        "author": "C.d'Harleville",
        "content": "En tatlısı da olsa, her evlilik bir zincirdir.",
        "category": 8
    },
    {
        "id": 179,
        "author": null,
        "content": "Evlilik ya insanın başına taç, ya boynuna ip olur.",
        "category": 8
    },
    {
        "id": 180,
        "author": null,
        "content": "Evlenen insan belki, ama evlenmeyen insan mutlaka  üzülür.",
        "category": 8
    },
    {
        "id": 181,
        "author": null,
        "content": "Evlilik ilk bölümünde kahramanın öldüğü bir aşk romanıdır.",
        "category": 1
    },
    {
        "id": 182,
        "author": "Balzac",
        "content": "İyi bir koca yaratmasını bilen kadınlar dahidirler.",
        "category": 8
    },
    {
        "id": 183,
        "author": "Hollanda atasözü",
        "content": "Bir kere evlenmek ödev iki kere evlenmek eğlence, üç kere evlenmek çılgınlıktır.",
        "category": 8
    },
    {
        "id": 184,
        "author": "De Finod",
        "content": "Aşk evliliğin şafağı,evlenme aşkın akşamıdır.",
        "category": 1
    },
    {
        "id": 185,
        "author": "Heine",
        "content": "Evlilik, hiç bir pusulanın işlemediği bir okyanustur.",
        "category": 8
    },
    {
        "id": 186,
        "author": "OSCAR WİLDE",
        "content": "Bir kadın tekrar evlenirse bu ilk kocasından nefret ettiği içindir.Bir erkek tekrar evlenirse bu da ilk karısına taptığı içindir.",
        "category": 8
    },
    {
        "id": 187,
        "author": "BALZAC",
        "content": "Evlenme dâvaya benzer. Mutlaka memnun olmayan bir taraf vardır.",
        "category": 8
    },
    {
        "id": 188,
        "author": "TAYLAND",
        "content": "Evlilik bir kale gibidir. Dışarıdakiler oraya girmek için, içindekiler de dışarı çıkmak için uğraşır dururlar.",
        "category": 8
    },
    {
        "id": 189,
        "author": "BHARTRIHARI",
        "content": "Faziletli olmak, keskin bir kılıca oturmak kadar güçtür.",
        "category": 8
    },
    {
        "id": 190,
        "author": null,
        "content": "İnsan bir evse, yüz penceresi, tebessüm  de o penceredeki ışıktır.",
        "category": 8
    },
    {
        "id": 191,
        "author": null,
        "content": "Birine bir lutufta bulunurken, yanına bir de tebessüm ilave ediniz.",
        "category": 8
    },
    {
        "id": 192,
        "author": "La Bruyere",
        "content": "Gülmeden ölmemek için mutluluğa  kavuşmayı beklemeden gülünüz.",
        "category": 8
    },
    {
        "id": 193,
        "author": null,
        "content": "Dünya her birimiz için, onu ne biçime sokmak istiyorsak öyle olacaktır. Onun  gerçek sahipleri  güler yüzlü  insanlardır.",
        "category": 8
    },
    {
        "id": 194,
        "author": null,
        "content": "Herkes kendi küçük dünyasını yaratır. Neşeli  insanın  dünyasında  neşe vardır. Hiç  bir şeyden memnun olmayan insan  için  dünya cehennemdir.",
        "category": 8
    },
    {
        "id": 195,
        "author": "Charles Reade",
        "content": "Güzellik bir kudrettir,  tebessüm ise onun  kılıcıdır.",
        "category": 8
    },
    {
        "id": 196,
        "author": null,
        "content": "Tebessüm her kapıyı açan sihirli bir anahtardır.",
        "category": 8
    },
    {
        "id": 197,
        "author": "İtalyan Atasözü",
        "content": "Gülmek için mesut olmayı beklemeyiniz. Yoksa gülümsemeye  bile  vakit  bulamadan  ölür gidersiniz.",
        "category": 8
    },
    {
        "id": 198,
        "author": "Carnegie",
        "content": "Bir gülümseme külfetli bir şey değildir, fakat  insana çok şeyler kazandırır. Göz  açıp kapatıncaya kadar geçen zaman içinde meydana gelir, bazen de bütün bir ömür boyu hatırası yaşanır.",
        "category": 8
    },
    {
        "id": 199,
        "author": null,
        "content": "Gülmek, Allah'ın insanlara verdiği hediyelerin en kıymetlisi, en latifidir. Her  aptal, her zalim, insanları ağlatabilir, fakat onları güldürmek kolay değildir.",
        "category": 8
    },
    {
        "id": 200,
        "author": "Z.N. Hurston",
        "content": "Karamsar olmak zor değil, zor olan çılgın bir fırtınadan sonra gökkusağı gibi  gülümseyebilmektir... Kucaklamaya kollarının yetmeyeceği bir ağaç, bir tohumla başlar,  en uzun yolculuklar bir adımla başlar, gerçek sevgiler ise bir tebessümle başlar...  Annem her fırsatta çocuklarına güneşe doğru zıplamalarını öğütlerdi. Güneşe ulaşamazdık ama  hiç olmazsa ayaklarımız yerden kesilirdi.",
        "category": 1
    },
    {
        "id": 201,
        "author": "Ralph Waldo Emerson",
        "content": "Sık ve çok gülmek; zeki insanların saygısını ve çocukların sevgisini, şefkatini kazanmak; dürüst eleştirilerin takdirine layık olmak ve yanlış arkadaşların ihanetlerine katlanabilmek; güzelliği takdir edebilmek, başkalarındaki \"en iyiyi bulabilmek\"; sağlıklı bir çocuk, bahçelik bir arazi ya da daha iyi duruma getirilmiş bir sosyal durum yoluyla bu dünyayı olduğundan biraz daha iyi bırakarak terk etmek; bir tek yaşamın bile sirf siz yaşadınız diye daha rahat soluk almış olduğunu bilmek. işte \"başarmış olmak\" budur.",
        "category": 1
    },
    {
        "id": 202,
        "author": "Hz.Süleyman",
        "content": "İnsanlar için en güzel hediye, hiçbir masrafa ihtiyaç göstermeyen tatlı bir gülümseyiştir.",
        "category": 8
    },
    {
        "id": 203,
        "author": "Arnold H.Glasow",
        "content": "Gülme, yan etkisi olmayan yatıştırıcı bir ilaçtır.",
        "category": 8
    },
    {
        "id": 204,
        "author": "Goethe",
        "content": "Hatalarımı düzelten kimse uşağım bile olsa efendim olur.",
        "category": 8
    },
    {
        "id": 205,
        "author": "Konfüçyüs",
        "content": "Kötü olan hata yapmak değil, yapılan hatayı unutmaktır.",
        "category": 8
    },
    {
        "id": 206,
        "author": "M.Prior",
        "content": "Başkalarının hatalarına karşı biraz kör olunuz.",
        "category": 1
    },
    {
        "id": 207,
        "author": "A.Pope",
        "content": "Hata insani, af ise ilahidir.",
        "category": 8
    },
    {
        "id": 208,
        "author": "Markiz de Lamber",
        "content": "Kusurlarımızla üzerimizdeki kokularla olduğu gibi yaşarız;  biz artık onları hissetmeyiz, onlar sadece başkalarını rahatsız ederler.",
        "category": 1
    },
    {
        "id": 209,
        "author": "EINSTEIN",
        "content": "Bir hatayı iki defa tekrar etmeyen en mükemmel insandır.",
        "category": 8
    },
    {
        "id": 210,
        "author": "John Colbins",
        "content": "Yaşamımızda işlediğimiz hataların çoğu, düşünmemiz gereken yerde hissetmekten, hissetmemiz gereken yerde düşünmekten ileri gelmektedir.",
        "category": 5
    },
    {
        "id": 211,
        "author": "J. Jenkins",
        "content": "Silginiz kaleminizden önce bitiyorsa yanlışınız çok demektir.",
        "category": 8
    },
    {
        "id": 212,
        "author": null,
        "content": "Elmas yontulmadan, insan da yanılmadan mükemmelleşemez.",
        "category": 8
    },
    {
        "id": 213,
        "author": "Toegueville",
        "content": "Şerefle bitirilmesi icap eden en ağır vazife hayattır.",
        "category": 5
    },
    {
        "id": 214,
        "author": "Bessie Anderson",
        "content": "İyi yaşamış, çok gülmüş ve çok sevmiş olan, hayatta başarılı olmuş bir insandır.",
        "category": 3
    },
    {
        "id": 215,
        "author": "Condorcek",
        "content": "Hayatından zevk al fakat onu başkasınınki ile mukayese etme.",
        "category": 1
    },
    {
        "id": 216,
        "author": "Çiçero",
        "content": "Hayat yokuşunu tırmanırken rastladığımız  kimselere iyi davranalım. Zira inişte gene onlara rastlayacağız.",
        "category": 5
    },
    {
        "id": 217,
        "author": "Çin Atasözü",
        "content": "Başkalarının hayatlarına güneş saçanların kendi hayatlarıda nurlanır.",
        "category": 1
    },
    {
        "id": 218,
        "author": "Corneille",
        "content": "Bizi hayattan şikayete sevkeden şey karşılaştığımız zorlukların büyüklüğü  değil gücümüzün azlığıdır.",
        "category": 5
    },
    {
        "id": 219,
        "author": "Rabindranath Tagore",
        "content": "Hayat içinden daima yeni nağmeler çıkan bir flüte benzer.",
        "category": 5
    },
    {
        "id": 220,
        "author": "Konfüçyüs",
        "content": "Hayat kısadır gülelim.",
        "category": 5
    },
    {
        "id": 221,
        "author": null,
        "content": "Yaşamasını bilene hayatın her şekli güzeldir.",
        "category": 5
    },
    {
        "id": 222,
        "author": "F.Kant",
        "content": "Hayatın çeşitli güçlüklerine karşı üç şey hediye edilmiştir: Ümit,uyku ve gülmek...",
        "category": 5
    },
    {
        "id": 223,
        "author": "İncil",
        "content": "Hanginiz korkmakla hayatınızı bir parmak uzatabildiniz?",
        "category": 5
    },
    {
        "id": 224,
        "author": null,
        "content": "Unutma; yaşam dokuması henüz tamamlanmamış, olağanüstü güzellikte bir duvar halısıdır ve sana ait olan boşluğu yalnız sen doldurabilirsin.",
        "category": 5
    },
    {
        "id": 225,
        "author": null,
        "content": "Kimseyi kırmamak ve üzmemek şartıyla istediğin her şeyi dene.",
        "category": 8
    },
    {
        "id": 226,
        "author": null,
        "content": "Bir gün sonsuzluğun bulutlarına oturduğunda ne geçmişte aklın kalsın ne de kırık bir yürek...",
        "category": 8
    },
    {
        "id": 227,
        "author": "Hans Cristian Anderson",
        "content": "Her insanın hayatı,Tanrı'nın yazdığı bir peri masalıdır.",
        "category": 5
    },
    {
        "id": 228,
        "author": "Goethe",
        "content": "Faydasız bir hayat, erken bir ölümdür.",
        "category": 5
    },
    {
        "id": 229,
        "author": "Terence",
        "content": "Hayat,bir oyuna benzer; istediğimiz kartları elde etmek elimizde değildir ama oynamak elimizdedir.",
        "category": 5
    },
    {
        "id": 230,
        "author": "Wilheim Stekel",
        "content": "Yaşamanın hüneri,her yeni günün güzelliğini bulmaktadır.",
        "category": 5
    },
    {
        "id": 231,
        "author": "Claude Peppeer",
        "content": "Hayat bir bisiklete binmek gibidir. Pedalı çevirmeye devam ettiğiniz sürece düşmezsiniz.",
        "category": 5
    },
    {
        "id": 232,
        "author": "Salazar",
        "content": "Hakikat aleyhine hürriyet olamaz.",
        "category": 7
    },
    {
        "id": 233,
        "author": "F. Sagan",
        "content": "Kendisi için hürriyet isteyen başkasının hürriyetine saygılı olmalıdır.",
        "category": 1
    },
    {
        "id": 234,
        "author": "M.Audemars",
        "content": "En çok hürriyet nerede ise en çok eğitim oradadır.",
        "category": 8
    },
    {
        "id": 235,
        "author": "Miss Wofort",
        "content": "Yaratıcılık ancak hürriyet içinde olursa müspet meyva verir.",
        "category": 8
    },
    {
        "id": 236,
        "author": "Descartes",
        "content": "Hürriyet insanlığın temelidir.",
        "category": 8
    },
    {
        "id": 237,
        "author": "Silone",
        "content": "Hürriyet, başkasından dilenilmez. Zorla elde edilir.",
        "category": 1
    },
    {
        "id": 238,
        "author": "George Washington",
        "content": "Hürriyet, ağaç gibidir. Kök salınca çabuk büyür.",
        "category": 8
    },
    {
        "id": 239,
        "author": "La Fontaine",
        "content": "Hürriyet milletlerin ebedi gençliğidir.",
        "category": 8
    },
    {
        "id": 240,
        "author": "Emerson",
        "content": "Kahramanlar hürriyetin olmadığı ülkelerden çıkar.",
        "category": 8
    },
    {
        "id": 241,
        "author": "William Allen White",
        "content": "Hürriyet,başkalarına vermedikçe alamayacağımız tek şeydir.",
        "category": 1
    },
    {
        "id": 242,
        "author": "Addison",
        "content": "Bir saatlik, bir günlük hürriyet,tutsaklık altındaki ölümsüzlüğe bedeldir.",
        "category": 5
    },
    {
        "id": 243,
        "author": "Barere",
        "content": "Hürriyet ağacı,yalnız zalimlerin kanıyla sulandığı zaman büyür.",
        "category": 2
    },
    {
        "id": 244,
        "author": "Şibli",
        "content": "Hürriyet kalbin hür olmasından başka bir şey değildir.",
        "category": 1
    },
    {
        "id": 245,
        "author": "Davit Humet",
        "content": "Hiçbir şey, insanın hayal gücü kadar hür değildir.",
        "category": 3
    },
    {
        "id": 246,
        "author": "Çin Atasözü",
        "content": "Dünyada kusursuz  iki  insan vardır. Biri ölmüştür, biri de doğmamıştır.",
        "category": 8
    },
    {
        "id": 247,
        "author": "Channing",
        "content": "Okumasını bildiğin taktirde her insanın bir kitap olduğunu görürsün.",
        "category": 8
    },
    {
        "id": 248,
        "author": "Goethe",
        "content": "İnsanların ne kadar kötü olduğunu görmek beni hiç şaşırtmıyor, fakat bu yüzden hiç utanmadıklarını görünce hayretler içinde kalıyorum.",
        "category": 8
    },
    {
        "id": 249,
        "author": "Sokrat",
        "content": "İnsanlar yüksek mevkilere ulaştıkça tanrılaştıklarını zannederler, düştükleri zaman  insanlıklarının da elden gittiğini görürler.",
        "category": 8
    },
    {
        "id": 250,
        "author": null,
        "content": "İnsanlar başkalarının kusurlarını görmek hususunda keskin gözlere sahip kartallara benzerler. Kendi kusurlarını görmekte ise  başını kuma gömen deve kuşuna.",
        "category": 1
    },
    {
        "id": 251,
        "author": "Hz. Mevlana",
        "content": "Ey diken arayan kimse! Cennete girsen bile, orada senden başka diken bulunmaz.",
        "category": 1
    },
    {
        "id": 252,
        "author": null,
        "content": "İnsanlar ağaçlardan ders almalıdırlar. Ne üzerlerinde barınan  kuşların, ne gölgelerinde yatan insanların  ne de verdikleri yemişlerin hesabını tutarlar.",
        "category": 8
    },
    {
        "id": 253,
        "author": null,
        "content": "İyi düşünür, fena hareket ederiz.  İkisini  nefsinde birleştiren  insan; bir istiridye  kabuğu içindeki  nadir bir inci  tanesi gibidir.",
        "category": 8
    },
    {
        "id": 254,
        "author": "Bernard Shaw",
        "content": "Bir insan ne kadar fazla şeyden utanırsa o kadar hürmete layıktır.",
        "category": 8
    },
    {
        "id": 255,
        "author": "Montaigne",
        "content": "İnsan her yerde aynı insandır ; bir insanın yaratılışında asalet yoksa, kainatın tacını giyse yine de çıplak kalır.",
        "category": 2
    },
    {
        "id": 256,
        "author": "George Moore",
        "content": "Gerçek  olan tek bir yarış vardır; insanlık yarışı...",
        "category": 8
    },
    {
        "id": 257,
        "author": "Voltaire",
        "content": "Yalnız insan, ya şeytan, ya evliyadır.",
        "category": 8
    },
    {
        "id": 258,
        "author": "Moliere",
        "content": "İnsanların en çürük tarafı hayata olan  bağlılıklarıdır.",
        "category": 5
    },
    {
        "id": 259,
        "author": "General Mc Arthur",
        "content": "İnsan, bir miktar yıl  yaşadığı için ihtiyarlamaz. İdealini kaybedince  ihtiyarlar. Yıllar cildi buruşturur, ama idealinden vazgeçmek ruhu mahfeder.",
        "category": 8
    },
    {
        "id": 260,
        "author": "H. İbsen",
        "content": "Yalnızlığa dayanabilen insan yeryüzünün en kuvvetli insanıdır.",
        "category": 8
    },
    {
        "id": 261,
        "author": null,
        "content": "İnsanlık görevi ağır bir yüktür. Ahlaksızlık, bir bataklığa  benzer. Bu  bataklığın arasından o ağır yükü taşıyarak geçmek çok zordur. Ancak  büyük  adamlar bu yükü  kirlenmeden taşıyabilirler.",
        "category": 8
    },
    {
        "id": 262,
        "author": "E. Berest",
        "content": "İnsan , mutlu olmak için  değil, bütün güçlük ve tehlikelere rağmen  insan olmak için doğmuştur. Bunun için tıpkı ateşe  gider gibi, mertçe, geri dönmeyi  hatırlamadan hayata atılmalıdır.",
        "category": 5
    },
    {
        "id": 263,
        "author": null,
        "content": "Kusurlarını, yüzüne karşı söyleyen insandan çekinme. Çekineceğin  insan, kusurlarına rağmen seni yüzüne karşı  metheden  insandır.",
        "category": 8
    },
    {
        "id": 264,
        "author": "Hz. Muhammed",
        "content": "Kuvvetli insan, kendi kendini yenen insandır.",
        "category": 8
    },
    {
        "id": 265,
        "author": "Abraham Lincoln",
        "content": "Güçlüğe hemen hemen her insan dayanabilir, fakat onun karakterini sınamak istiyorsanız, ona yetki verin.",
        "category": 8
    },
    {
        "id": 266,
        "author": "Chesterfield",
        "content": "İnsanların yalnız yüzlerine değil, içlerine de bakın.",
        "category": 8
    },
    {
        "id": 267,
        "author": "Moliere",
        "content": "En çok hoşumuza giden insan, kendimize benzettiğimiz insandır.",
        "category": 8
    },
    {
        "id": 268,
        "author": "Nizami",
        "content": "İnsan ile insan arasında fark vardır. Bir demirden hem nal hem de kılıç yaparlar.",
        "category": 8
    },
    {
        "id": 269,
        "author": "Sophokles",
        "content": "Mucizeler çoktur, fakat hiç biri insan kadar olağanüstü değildir.",
        "category": 8
    },
    {
        "id": 270,
        "author": "Hacı Bektaş Veli",
        "content": "Okunacak en büyük kitap insandır.",
        "category": 8
    },
    {
        "id": 271,
        "author": "Ludwig Van Beethoven",
        "content": "Senden nefret edenleri sev; İyilikten başka üstünlük alameti tanımıyorum.",
        "category": 1
    },
    {
        "id": 272,
        "author": "Hazreti Muhammet",
        "content": "Bir insanın serveti bu dünyada yaptığı iyiliktir.",
        "category": 8
    },
    {
        "id": 273,
        "author": null,
        "content": "Halka iyilik yapmak için zengin olmayı bekleme. Her sınıf insanın, kendine göre yapabileceği iyilikler vardır.",
        "category": 8
    },
    {
        "id": 274,
        "author": "Carmen Sylva",
        "content": "İnsan zekanın karşısında hürmetle eğilir ama, tatlı muamele ve şefkat önünde diz çöker.",
        "category": 8
    },
    {
        "id": 275,
        "author": null,
        "content": "İyilere kötülük etmek, onları iyilik etmekten alıkoyacağı için katmerli günahtır.",
        "category": 8
    },
    {
        "id": 276,
        "author": null,
        "content": "İyilik yapmak elimizden gelmiyorsa bari kendimize yapılmasını istemediğimiz kötülüğü başkalarına da yapmayalım.",
        "category": 1
    },
    {
        "id": 277,
        "author": null,
        "content": "Doğduğumuz zaman, dünyaya hiç bir şey getirmediğimiz gibi, öldüğümüz zaman da hiç bir şey götürmeyiz .Eğer yapabilirsek iyilik yapalım.",
        "category": 8
    },
    {
        "id": 278,
        "author": "Buda",
        "content": "İyi insan her yönde doğruya ulaşır.",
        "category": 7
    },
    {
        "id": 279,
        "author": "Lamartine",
        "content": "İyilik, bütün meziyetleri gölgede bırakır.",
        "category": 8
    },
    {
        "id": 280,
        "author": "Hz. Mevlana",
        "content": "Başkalarının  kusurunu kapatmakta  gece gibi  ol. Asabiyet anında ölü gibi ol. Cömertlikte akarsu gibi ol.",
        "category": 1
    },
    {
        "id": 281,
        "author": "CERVANTES",
        "content": "Aşağılık insanlara iyilik etmek, denize su taşımaya benzer.",
        "category": 8
    },
    {
        "id": 282,
        "author": "LA ROCHEFOUCAULD",
        "content": "Çok kere yapılan iyilikler, ceza görmeden kötülük yapabilmek içindir.",
        "category": 8
    },
    {
        "id": 283,
        "author": "GENCELİ NİZAMİ",
        "content": "İyilik insanlık sanatıdır.",
        "category": 8
    },
    {
        "id": 284,
        "author": "SCHILLER",
        "content": "Yalnız iki erdem var. Ah bunlar bir birleşse: İyilik hep büyük olsa, büyüklük de hep iyi...",
        "category": 8
    },
    {
        "id": 285,
        "author": null,
        "content": "Ulusların gelenekleri farklıdır ama iyilik her yerde aynıdır.",
        "category": 8
    },
    {
        "id": 286,
        "author": "SHAKESPEARE",
        "content": "İnsanların yaptıkları fenalıklar arkalarından yaşar, iyilikler çok zaman kemikleriyle beraber gömülür.",
        "category": 8
    },
    {
        "id": 287,
        "author": "LA CORDAIRE",
        "content": "Bir insanı avucunuza almanın en iyi yolu, kalbini kazanmaktır.",
        "category": 8
    },
    {
        "id": 288,
        "author": "HZ. MUHAMMED",
        "content": "Kalp serçe kuşu gibidir her an her tarafa yönelir.",
        "category": 8
    },
    {
        "id": 289,
        "author": "Exupery",
        "content": "İnsan, ancak yüreğiyle baktığı zaman doğruyu görebilir. Gerçeğin mayasını gözler göremez.",
        "category": 7
    },
    {
        "id": 290,
        "author": "Mevlana",
        "content": "Kalp deniz, dil kıyıdır.denizde ne varsa kıyıya o vurur.",
        "category": 8
    },
    {
        "id": 291,
        "author": "Baraccio",
        "content": "Kalem, acemi avcıların  elinde hedefini şaşıran bir ok da olabilir.",
        "category": 8
    },
    {
        "id": 292,
        "author": "Carlyle",
        "content": "Hiç bir iyi kitap, birdenbire gerçek yüzünü göstermez.",
        "category": 8
    },
    {
        "id": 293,
        "author": "Bulwer Lytton",
        "content": "Kalem, kılıçtan daha güçlüdür.",
        "category": 8
    },
    {
        "id": 294,
        "author": "Çin Atasözü",
        "content": "Kitapsız  büyüyen çocuk, susuz  yetişen  ağaca benzer.",
        "category": 8
    },
    {
        "id": 295,
        "author": "G.Johnson",
        "content": "Yazana zahmet vermeyen yazı, okuyana da zevk vermez.",
        "category": 8
    },
    {
        "id": 296,
        "author": "Pope",
        "content": "Okuduğunuz eser, sizi fikren yükseltir, içinizi asil duygularla doldurursa, o eser hakkında hüküm vermek için bu duygu kafidir.",
        "category": 7
    },
    {
        "id": 297,
        "author": null,
        "content": "Kitap zevkini bir kere  tadanlar, ömürleri boyunca başka bir zevk aramazlar.",
        "category": 1
    },
    {
        "id": 298,
        "author": "Herrick",
        "content": "Hiç solmayacak bitki mi arıyorsunuz? İşte kitap.",
        "category": 8
    },
    {
        "id": 299,
        "author": "Andrew Lang",
        "content": "Kitapla dolu bir ev çiçekle dolu  bahçe gibidir.",
        "category": 8
    },
    {
        "id": 300,
        "author": "Voltaire",
        "content": "Ülkeleri yönetenler insanlar değil kitaplardır.",
        "category": 8
    },
    {
        "id": 301,
        "author": null,
        "content": "Kitaplar, en iyi dostlarım en sadık sevgililerimdir.",
        "category": 1
    },
    {
        "id": 302,
        "author": "Goethe",
        "content": "Okumak sanatların en zoru fakat en faydalısıdır.",
        "category": 8
    },
    {
        "id": 303,
        "author": "Lytton",
        "content": "Okumanın bana ilk faydası bilgisizliğimi açıkça göstermesi oldu.",
        "category": 6
    },
    {
        "id": 304,
        "author": "BACON",
        "content": "Bazı kitaplardan insan yalnız zevk alır; bazılarını olduğu gibi yutar; bazıralını geveler ve hazmeder.",
        "category": 8
    },
    {
        "id": 305,
        "author": "Goethe",
        "content": "Kral olsun, köylü olsun, en mutlu insan, evinde huzur bulabilendir.",
        "category": 8
    },
    {
        "id": 306,
        "author": "Hans Christian Andersen",
        "content": "Yeryüzünde faydalı olmak, mutlu olmanın tek yoludur.",
        "category": 8
    },
    {
        "id": 307,
        "author": "W.Churehill",
        "content": "Mutluluk öyle bir servettir ki, bölüşüldükçe çoğalır.",
        "category": 8
    },
    {
        "id": 308,
        "author": "Alman Atasözü",
        "content": "Herkes kendi mutluluğunun demircisidir.",
        "category": 8
    },
    {
        "id": 309,
        "author": "G.Sand",
        "content": "Acı çekmemiş bir ruh mutluluktan ne anlar.",
        "category": 2
    },
    {
        "id": 310,
        "author": "Potofi Şandör",
        "content": "Istırap, engin bir deniz , mutluluk o denizin  ufak bir incisidir.",
        "category": 8
    },
    {
        "id": 311,
        "author": "B.D",
        "content": "İnsanları ne kadar mutlu ederseniz, kendi mutluluğunuzda o kadar artar.",
        "category": 8
    },
    {
        "id": 312,
        "author": "Frederick Laughbridge",
        "content": "Dünya insanların bakışına göredir: Aynı pencereden bakan iki insandan biri  çamuru görür; öteki yıldızları.",
        "category": 8
    },
    {
        "id": 313,
        "author": null,
        "content": "Hayatta saadeti yapan şeyler  çok küçük parçalardır. Bir iyilik, bir gülümseme, tatlı bir bakış, iyi bir dilek... Aslında mutlu olanlar, bu küçük şeylerin huzuruna varmış olanlardır.",
        "category": 5
    },
    {
        "id": 314,
        "author": "B. Shaw",
        "content": "Durmadan saadeti düşünmek insanı betbaht eder.",
        "category": 8
    },
    {
        "id": 315,
        "author": "Napoleon",
        "content": "Mesut olduğum zaman insanları anlıyorum sanmıştım. Halbuki onları ancak felaket içinde tanımam mukaddermiş.",
        "category": 8
    },
    {
        "id": 316,
        "author": "C. Şahabettin",
        "content": "Saadet gibi, şeref ve şanı da başkasından bekleme. İçinden gelen bir ses, sana \"aferin\" desin yeter. Gerçek nişan göğsün dışına değil, içine takılır.",
        "category": 1
    },
    {
        "id": 317,
        "author": "Konfiçyüs",
        "content": "Mutlu olmak için içinde bulunduğunuz andan daha iyi bir zaman olduğuna karar vermek için beklemekten vazgeçin. Mutluluk bir varış değil, bir yolculuktur. Pek çokları mutluluğu  insandan daha yüksekte ararlar, bazıları daha alçakta.  Oysa mutluluk insanın boyu hizasındadır.",
        "category": 8
    },
    {
        "id": 318,
        "author": "Nietzche",
        "content": "Sevinci öğrenirsek,başkalarına acı vermeyi unuturuz.",
        "category": 1
    },
    {
        "id": 319,
        "author": "Marquis de Sade",
        "content": "Hiçbir şey nezaket kadar güçlü; hiçbir şey gerçek bir güç kadar nazik degildir.",
        "category": 8
    },
    {
        "id": 320,
        "author": "Alfred Krupp",
        "content": "Kaybedilen para bir şey değildir. Kaybedilen  namus çok şeydir. Kaybedilen cesaret her şeydir.",
        "category": 3
    },
    {
        "id": 321,
        "author": null,
        "content": "Para bir çok şeylerin dışını verir, ama içini vermez ;yiyecek şey verir, iştah vermez ; tanıdık verir, dost vermez ; neşeli anlar verir, mutluluk vermez.",
        "category": 4
    },
    {
        "id": 322,
        "author": null,
        "content": "Tanrı bazı kimselere iyi bir şeyler veremediği için sadece para vermiştir.",
        "category": 8
    },
    {
        "id": 323,
        "author": null,
        "content": "Parasını kullanmasını bilmeyen zengin, altın taşıdığının farkında olmayan eşeğe benzer.",
        "category": 8
    },
    {
        "id": 324,
        "author": "Sadi",
        "content": "Altını görünce her baş eğilir. Demir kollu terazi bile.",
        "category": 8
    },
    {
        "id": 325,
        "author": null,
        "content": "Kar kuytuda para pintide eğleşir.",
        "category": 8
    },
    {
        "id": 326,
        "author": null,
        "content": "Para her kapıyı açar, ama kilitleyemez. Kilitleyebilseydi  ölüm kapısı çoktan kilitlenirdi.",
        "category": 5
    },
    {
        "id": 327,
        "author": null,
        "content": "Altın anahtarın açamayacağı kapı yoktur.",
        "category": 8
    },
    {
        "id": 328,
        "author": "Cenap Şahabettin",
        "content": "Altından kendini gözet. Zehiri hiç bir zaman teneke kutuda satmazlar.",
        "category": 8
    },
    {
        "id": 329,
        "author": "SHAKESPEARE",
        "content": "Para önden gidip, insana bütün yolları açar.",
        "category": 8
    },
    {
        "id": 330,
        "author": "ROUSSEAU",
        "content": "Eldeki para hürriyetin aletidir. Fakat peşi kovalanan para, tam tersine kölelik aletidir.",
        "category": 8
    },
    {
        "id": 331,
        "author": "Harry Carns",
        "content": "Akıllı bir insan kazandığı paranın birazını, aldığı öğüdünse bir çoğunu bir yana koyar.",
        "category": 8
    },
    {
        "id": 332,
        "author": "HZ.MUHAMMED",
        "content": "Zengin, çok mala sahip olana denmez, zengin kalbi olana denir.",
        "category": 8
    },
    {
        "id": 333,
        "author": "S.Harris",
        "content": "İnsanların yaptığı sahte paralar kadar, paraların yaptığı sahte insanlar da vardır.",
        "category": 8
    },
    {
        "id": 334,
        "author": "Gandi",
        "content": "Altın prangalar demir olanlarından çok daha kötüdür.",
        "category": 8
    },
    {
        "id": 335,
        "author": "Marie Jeanne Riccoboni",
        "content": "Para insanı değiştirmez, sadece maskesini düşürür.",
        "category": 8
    },
    {
        "id": 336,
        "author": "Shakespeare",
        "content": "Sabrı olmayanlar ne kadar fakirdirler.",
        "category": 8
    },
    {
        "id": 337,
        "author": "Goethe",
        "content": "Elleriyle çalışan  adam amele, elleriyle birlikte zihnini de çalıştıran adam usta, fakat elleri zihni ve kalbi ile çalışan sanatkardır.",
        "category": 8
    },
    {
        "id": 338,
        "author": "Schiller",
        "content": "Çalışmayı sana arı öğretebilir. Beceriklilikte bir kurt sana öğretmen olabilir. Bilgini daha önceki insanlardan alabilirsin. Ama sanata yalnız kendin ulaşabilirsin.",
        "category": 6
    },
    {
        "id": 339,
        "author": "O.Wilde",
        "content": "Ölümün ulaşamadığı tek şey sanattır.",
        "category": 5
    },
    {
        "id": 340,
        "author": "G.Rollenhagen",
        "content": "Güneş nasıl dünyamızı aydınlatıyorsa, sanat da ruhumuza öyle ışık tutar.",
        "category": 8
    },
    {
        "id": 341,
        "author": "İ.H.Sevük",
        "content": "Sanatın güldürdüğü, gülünç de olsa sevilendir, sövülen değil.",
        "category": 8
    },
    {
        "id": 342,
        "author": "Goethe",
        "content": "Sanat ne kadar uzun tanrım! Hayat ne kadar kısa.",
        "category": 5
    },
    {
        "id": 343,
        "author": null,
        "content": "Sanat, zenginliğe süs, fakirliğe  zenginlik, ihtiyara  teselli, gençliğe terbiye verir.",
        "category": 8
    },
    {
        "id": 344,
        "author": "Anatole Franse",
        "content": "Hakiki sevgi, herkesin bahsettiği, fakat pek az kimsenin gördüğü hayaletlere benzer.",
        "category": 1
    },
    {
        "id": 345,
        "author": "Mark Twain",
        "content": "Sevecenlik öyle bir dildir ki, sağır duyar, kör okur.",
        "category": 8
    },
    {
        "id": 346,
        "author": "Shakespeare",
        "content": "Ölçülebilen sevgi zavallı bir sevgidir.",
        "category": 1
    },
    {
        "id": 347,
        "author": "La Bruyere",
        "content": "Sevmediği ile yaşamak, sevilenden ayrı kalmaktan da kötüdür.",
        "category": 5
    },
    {
        "id": 348,
        "author": "Unamuno",
        "content": "Seviyorum o halde varım.",
        "category": 8
    },
    {
        "id": 349,
        "author": "G.Sand",
        "content": "Seviniz, insanın hayatında bundan daha güzel  bir şey yoktur.",
        "category": 5
    },
    {
        "id": 350,
        "author": null,
        "content": "Ne kadar çok seviyorsanız, kalbiniz ne kadar çok tatlılık ve hoşgörürlük dolu ise, tanrıya o derece yakın olursunuz.",
        "category": 8
    },
    {
        "id": 351,
        "author": null,
        "content": "Öyle senden çok uzaklarda değilim.Görmesini bilen gözlerin bakışındayım. Belki sana senden daha yakın bir yerde çarpan kalbinin her atışındayım.",
        "category": 8
    },
    {
        "id": 352,
        "author": "J.J.Rousseau",
        "content": "İnsanoğlu düşünmek ve sevmek için yaratılmıştır",
        "category": 1
    },
    {
        "id": 353,
        "author": "HZ. MUHAMMED",
        "content": "Bir şeyi çok sevmek, insanı o şeye karşı kör ve sağır yapar.",
        "category": 1
    },
    {
        "id": 354,
        "author": "SHAKESPEARE",
        "content": "Amaç, sevgi uğruna ölmek değil, uğrunda ölünecek sevgi bulmaktır.",
        "category": 1
    },
    {
        "id": 355,
        "author": "CENAP ŞAHABETTİN",
        "content": "Yalnız seni sevenleri sevmek sevgi değil, değiş tokuştur.",
        "category": 1
    },
    {
        "id": 356,
        "author": "ALPHONSE DE LAMARTIN",
        "content": "Sevilmek umuduyla sevmek insanidir. Fakat sevmek için sevmek, meleklere mahsustur.",
        "category": 1
    },
    {
        "id": 357,
        "author": "YAHYA B. MUAZ",
        "content": "Gerçek sevgi, iyilik gördüğünde artmayan, kötülük gördüğünde eksilmeyendir.",
        "category": 1
    },
    {
        "id": 358,
        "author": "ARISTOTELES",
        "content": "Sevmek acı çekmektir, sevmemekse ölmek...",
        "category": 1
    },
    {
        "id": 359,
        "author": "SPINOZA",
        "content": "Sevgi ne kadar büyükse kederi de o kadar büyük olacaktır.",
        "category": 1
    },
    {
        "id": 360,
        "author": "LA BRUYERE",
        "content": "Sevmemek elimizde olmadığı gibi, ölünceye dek sevmek de elimiz de değil...",
        "category": 1
    },
    {
        "id": 361,
        "author": "GEORGE SAND",
        "content": "Sevmek, iki defa yaşamaktır.",
        "category": 1
    },
    {
        "id": 362,
        "author": "BOLİVYA",
        "content": "Sevmek keman çalmak gibidir, bilmeyen kötü sesler çıkarır.",
        "category": 1
    },
    {
        "id": 363,
        "author": "Firdevsi",
        "content": "Zehir balla, sevgi de düşmanlıkla birlikte gelir.",
        "category": 1
    },
    {
        "id": 364,
        "author": "Chesterfield",
        "content": "Söylediklerinizi duyurmak için kimseyi kolundan tutmayınız ; Zira insanlar sizi dinlemeye arzulu değillerse, onları tutacak yerde çenenizi tutmanız daha hayırlıdır.",
        "category": 8
    },
    {
        "id": 365,
        "author": "Epiktetos",
        "content": "Eğer biri çıkar da bir kimsenin senin hakkında fena söz söylediğini iddia ederse, ona şu cevabı ver: \"Hakkımda bunu söyleyen hiç şüphesiz başka kusurlarımı bilmiyormuş. Zira bilseydi sadece bunu söylemekle kalmazdı.\"",
        "category": 1
    },
    {
        "id": 366,
        "author": "Sokrat",
        "content": "Yeşillikler toprağın çirkinliğini kapattığı gibi tatlı sözler de insanın bir çok kusurlarını örter.",
        "category": 8
    },
    {
        "id": 367,
        "author": "Arap Atasözü",
        "content": "Bir söz  ağzınızdan çıkmadan sizin esirinizdir. Ağzınızdan çıkarsa artık siz ona tabisiniz.",
        "category": 8
    },
    {
        "id": 368,
        "author": "M. Cemal Kuntay",
        "content": "Küçük adam, söyledikçe küçülmeye mahkum olur.",
        "category": 8
    },
    {
        "id": 369,
        "author": "İngiliz  Atasösü",
        "content": "Başkalarının konuştuğunu  gizlice dinleyen kendi ayıbını işitir.",
        "category": 1
    },
    {
        "id": 370,
        "author": "A .Bierce",
        "content": "Dinlemesi gereken insanın, konuşması kadar korkunç ne vardır?",
        "category": 8
    },
    {
        "id": 371,
        "author": null,
        "content": "Sus, yahut öyle konuş ki, karşındakiler susmadığına memnun olsun.",
        "category": 8
    },
    {
        "id": 372,
        "author": null,
        "content": "Boşboğazı cehenneme atmışlar, odunlar yaş diye bağırmış.",
        "category": 8
    },
    {
        "id": 373,
        "author": "Dideret",
        "content": "İnsan susmasını bilmiyorsa, sükuttan daha değerli şeyler söyleyebilmelidir.",
        "category": 8
    },
    {
        "id": 374,
        "author": "FERİDEDDİN ATTAR",
        "content": "Söylemediğin sözü söyleyebilirsin, fakat söylediğini gizleyemezsin.",
        "category": 8
    },
    {
        "id": 375,
        "author": "Plato",
        "content": "Konuşma, insanın akıl ve zekasını  kullanması sanatıdır.",
        "category": 8
    },
    {
        "id": 376,
        "author": "Montaigne",
        "content": "Söz söyleme sanatı söylenecek sözü  söyleyip susmaktır.",
        "category": 8
    },
    {
        "id": 377,
        "author": null,
        "content": "Susmak, dayanilmasi çok güç bir yanıttır.",
        "category": 8
    },
    {
        "id": 378,
        "author": "Max Lemer",
        "content": "insanlar, yalnızca anladıkları konularda konuşsalardı, dünyadaki sessizlik dayanılmaz olurdu.",
        "category": 8
    },
    {
        "id": 379,
        "author": null,
        "content": "Söz kalpten çıkarsa kalbe kadar ulaşır. Dilden çıkarsa kulaktan ileriye gitmez.",
        "category": 8
    },
    {
        "id": 380,
        "author": "Goethe",
        "content": "Konuşmak ihtiyaç olabilir ama susmak bir sanattır.",
        "category": 8
    },
    {
        "id": 381,
        "author": "Yunus Emre",
        "content": "Söz ola kestire başı, Söz ola kestire savaşı, Söz ola ağulu aşı, Bal ile yağ eder bir söz. YUNUS EMRE",
        "category": 8
    },
    {
        "id": 382,
        "author": "Resul Hamzatov",
        "content": "İnsanoğluna konuşmayı öğrenebilmesi için iki yıl, dilini tutmasını öğrenebilmesi için altmış yıl gereklidir.",
        "category": 8
    },
    {
        "id": 383,
        "author": "Platon",
        "content": "Akıllı konuşur, çünkü onun söylemek istedikleri vardır; Aptal da konuşur,zira kendinin bir şeyler söylemek mecburiyetinde olduğunu sanır.",
        "category": 8
    },
    {
        "id": 384,
        "author": "Mevlana",
        "content": "Sesini değil, sözünü yükselt. Yağmurlardır yaprakları büyüten, gök gürültüleri değil.",
        "category": 8
    },
    {
        "id": 385,
        "author": "Robert Frost",
        "content": "Dünyanın yarısı söyleyecek birşeyi olan ama söyleyemeyen, öteki yarısı da söyleyecek birşeyi olmayan ama durmadan konuşan insanlardan oluşur.",
        "category": 8
    },
    {
        "id": 386,
        "author": "Sadi",
        "content": "Ne söyleyeyim diye başta düşünmek, niçin söyledim diye sonunda pişman olmaktan iyidir!",
        "category": 8
    },
    {
        "id": 387,
        "author": "Carnegie",
        "content": "Mütavazi olmalıyız. Çünkü gelip geçiçiyiz ve unutulacağız. Hayat başkalarına muvaffakiyetlerimizi anlatmak için geçirilmeyecek kadar kısadır.",
        "category": 1
    },
    {
        "id": 388,
        "author": "Abdülmelik",
        "content": "Büyük insan, en yüksek mevkide iken tevazu gösteren, nüfuz sahibi iken affeden, kuvvetli olduğu zaman hak ve adelette bulunandır.",
        "category": 7
    },
    {
        "id": 389,
        "author": "Fransız Atasözü",
        "content": "Gurur, meziyetsiz  kimselerde iğreti  elbise gibidir, mutlaka  bir yerinden  pot verir.",
        "category": 8
    },
    {
        "id": 390,
        "author": "S. Smiles",
        "content": "Bir insan ne kadar çok öğrenirse, o kadar çok mütevazi olur.",
        "category": 8
    },
    {
        "id": 391,
        "author": "La  Bruyere",
        "content": "Tevazu  resimdeki gölgeler gibidir, daha güzel ve daha derin gösterir.",
        "category": 8
    },
    {
        "id": 392,
        "author": "C. Kingsley",
        "content": "Görkem, büyüklükte değil, biçimdedir.",
        "category": 8
    },
    {
        "id": 393,
        "author": "Fransız Atasözü",
        "content": "Şeceresiyle övünen insan patetes fidanına benzer. En iyi yanı toprak altında kalmıştır.",
        "category": 8
    },
    {
        "id": 394,
        "author": "C . Rollin",
        "content": "Bazı  göstermelik  tevazular vardır ki, bunlar ancak gizli bir  gururu örtmeye  yarar.",
        "category": 8
    },
    {
        "id": 395,
        "author": "Duclos",
        "content": "Zafere ve her türlü başarıya eklenecek tek süs tevazudur.",
        "category": 3
    },
    {
        "id": 396,
        "author": "Goethe",
        "content": "Önünde bütün yolların açılması, alçakgönüllülükle yürüdüğün içindir.",
        "category": 8
    },
    {
        "id": 397,
        "author": "Edebali",
        "content": "Tevazu zenginlere karşı kibirli, yoksullara karşı alçakgönüllü olmaktır. EDEBALİ",
        "category": 8
    },
    {
        "id": 398,
        "author": "Boise",
        "content": "Umudunu kaybetmiş olanın başka kaybedecek bir şeyi yoktur.",
        "category": 1
    },
    {
        "id": 399,
        "author": "J. Harris",
        "content": "Kötümser yalnız tüneli görür, iyimser tünelin sonundaki ışığı görür, gerçekçi tünelle birlikte ışığı ve de gelecek treni görür.",
        "category": 8
    },
    {
        "id": 400,
        "author": "Buda",
        "content": "Ara sıra isyana yönelecek olursan:Hatırla ki, Kainatı Yargılamak imkansızdır.\nOnun için,kaygılarını sürdürürken bile kendi kendinle barış içinde ol.\nGörmeye çalış ki,bütün pisliğine ve kalleşliğine rağmen dünya güzeldir...",
        "category": 8
    },
    {
        "id": 401,
        "author": "NEWTON",
        "content": "İnsanlar köprü kuracakları yerde, duvar ördükleri için yalnız kalırlar.",
        "category": 8
    },
    {
        "id": 402,
        "author": "GOETHE",
        "content": "İnsan kendini hiçbir yerde, karıncalar gibi kaynaşan kalabalığı yarıp geçtiği zamanki kadar yalnız hissedemez.",
        "category": 8
    },
    {
        "id": 403,
        "author": "Curt",
        "content": "Zaman büyük bir öğretmendir. Ne yazik ki tüm öğrencilerini öldürür.",
        "category": 8
    },
    {
        "id": 404,
        "author": "Tagore",
        "content": "Boş zaman yoktur boşa geçen zaman vardır.",
        "category": 8
    },
    {
        "id": 405,
        "author": "PITIGRELLI",
        "content": "Zeka kafanın içindeki altın madenidir.",
        "category": 8
    },
    {
        "id": 406,
        "author": "CENAP ŞEHABETTİN",
        "content": "Zekasız kuvvet yıkabilir, fakat yapamaz.",
        "category": 8
    },
    {
        "id": 407,
        "author": "La Rochefoucauld",
        "content": "Zeki bir adam ahmaklar meclisinde çok kere ne söyleyeceğini şaşırır.",
        "category": 8
    },
    {
        "id": 408,
        "author": "BALZAC",
        "content": "Zeka dünyayı yerinden oynatmaya yarayan maniveladır.",
        "category": 8
    },
    {
        "id": 409,
        "author": "De LEVIS",
        "content": "Bir insanın zekası, vereceği cevaplardan değil, asıl soracağı sorulardan anlaşılır.",
        "category": 8
    },
    {
        "id": 410,
        "author": "Doris Lessing",
        "content": "isterseniz yanlış düşünün, ama her durumda kendi kafanızla   düşünün.",
        "category": 8
    },
    {
        "id": 411,
        "author": "Ramiz Dayı",
        "content": "Bazı insanları kırmak gerekir yeğen, aslında kim olduklarını görmek için…",
        "category": 8
    },
    {
        "id": 412,
        "author": "Ramiz Dayı",
        "content": "Acı çekmiş hiç kimse, artık eskisi gibi değildir.",
        "category": 2
    },
    {
        "id": 413,
        "author": "Ramiz Dayı",
        "content": "Bir insanı yalanlarla kazanmak yerine, doğrularla kaybetmeyi tercih ederim.",
        "category": 7
    },
    {
        "id": 414,
        "author": "Ramiz Dayı",
        "content": "Ağlaya ağlaya geldiğin dünyada, güle oynaya yaşayacağını mı sandın yeğen?",
        "category": 8
    },
    {
        "id": 415,
        "author": "Ramiz Dayı",
        "content": "Bazen sırf hayatımızda kalmalarını istediğimiz için insanları affedersiniz.",
        "category": 5
    },
    {
        "id": 416,
        "author": "Ramiz Dayı",
        "content": "Ben senin için boşa kürek çektiğimi, sen bir başka bir gemiye bindiğinde de anladım.",
        "category": 1
    },
    {
        "id": 417,
        "author": "Ramiz Dayı",
        "content": "Oyunun sonuna geldiğinde, çoktan tükenmiştir gidecek olduğun yerlerin.",
        "category": 8
    },
    {
        "id": 418,
        "author": "Ramiz Dayı",
        "content": "Öldürmek için gelen öldürmeden dönebilir ama ölmek için gelen… Ölmeden dönmez.",
        "category": 8
    },
    {
        "id": 419,
        "author": "Ramiz Dayı",
        "content": "Yaptıkları ile küçülenler, laflarıyla büyüdüklerini sanmasınlar.",
        "category": 8
    },
    {
        "id": 420,
        "author": "Ramiz Dayı",
        "content": "Seni önceden saçma sapan sevmişler Selma benimkisi ağır geldi tabi…",
        "category": 8
    },
    {
        "id": 421,
        "author": "Ramiz Dayı",
        "content": "Sözler verilir sözler unutulur ama gün gelir ihanet eden sadakat ister.",
        "category": 8
    },
    {
        "id": 422,
        "author": "Ramiz Dayı",
        "content": "Ara sıra kenara çekilip seyretmek lazım yeğen… Bakmak lazım kimde ne kadarız ve kim bizde ne kadar…",
        "category": 8
    },
    {
        "id": 423,
        "author": "Ramiz Dayı",
        "content": "Bir insan ne kadar merhametliyse o kadar kazık yer.",
        "category": 8
    },
    {
        "id": 424,
        "author": "Ramiz Dayı",
        "content": "Daha önce acı çekmiş biriyle birlikte olun. Çünkü onlar mutluluğun değerini daha iyi bilirler.",
        "category": 2
    },
    {
        "id": 425,
        "author": "Ramiz Dayı",
        "content": "Aynı sofradan yemek yemişti dostlar… Masada karnı doyan kalktı ve düşman oldu dostuna.",
        "category": 4
    },
    {
        "id": 426,
        "author": "Ramiz Dayı",
        "content": "Hiçbir zaman öpüşecek birini aramadık, bizim içi ölsün de demedik. Hani biraz sevse üstünü biz tamamlardık.",
        "category": 8
    },
    {
        "id": 427,
        "author": "Ramiz Dayı",
        "content": "İnanıyorum söylediğini candan söylediğine, ama bugünkü kadar yarın bozulur çok kez.",
        "category": 8
    },
    {
        "id": 428,
        "author": "Ramiz Dayı",
        "content": "Kendi kendimize verdiğimiz sözü tutmak en çabuk unuttuğumuz şeydir; ne yapsak! Üzülme!",
        "category": 8
    },
    {
        "id": 429,
        "author": "Ramiz Dayı",
        "content": "Bir şey olmuyorsa; ya daha iyisi olacağı için ya da gerçekten de olmaması gerektiği için olmuyordur.",
        "category": 8
    },
    {
        "id": 430,
        "author": "Ramiz Dayı",
        "content": "Bu hayatta iki şeye güvenirim kardeş. Biri aynaya baktığımda gördüğüme, diğeri ise yukarı baktığımda görmediğime.",
        "category": 5
    },
    {
        "id": 431,
        "author": "Ramiz Dayı",
        "content": "İyi kötü ne varsa yapan kendisiyken, tutar suçu yükler kendinden başkasına.",
        "category": 1
    },
    {
        "id": 432,
        "author": "Ramiz Dayı",
        "content": "Silahı kullanacaksın ama sen tutmayacaksın!",
        "category": 8
    },
    {
        "id": 433,
        "author": "Ramiz Dayı",
        "content": "Sırtını duvara dayayan mı köşeye sıkışmıştır? Yoksa arkasına dikkat etmeyen mi kardeş?",
        "category": 8
    },
    {
        "id": 434,
        "author": "Ramiz Dayı",
        "content": "Dön bak arkana yeğen… Gitmez dediğin kaç kişi şimdi yanında…",
        "category": 8
    },
    {
        "id": 435,
        "author": "Ramiz Dayı",
        "content": "Ben hiç mutlu olamaya çalışmıyorum. Denk gelirse mutlu oluyorum, gelmezse canı sağolsun diyorum yeğen…",
        "category": 8
    },
    {
        "id": 436,
        "author": "Ramiz Dayı",
        "content": "Dünyayı değiştirmek için yola çıktık olmadı, değiştiremedik dünyayı… He, ama dünyada bizi değiştirmedi…",
        "category": 8
    },
    {
        "id": 437,
        "author": "Ramiz Dayı",
        "content": "Ben hayatta iki şeye güvenirim kardeş. Biri aynaya baktığımda gördüğüme, diğeri yukarı baktığımda görmediğime…",
        "category": 5
    },
    {
        "id": 438,
        "author": "Ramiz Dayı",
        "content": "Paran varsa insanlar seni tanır, eğer ki paran yoksa sen insanları tanırsın…",
        "category": 8
    },
    {
        "id": 439,
        "author": "Ramiz Dayı",
        "content": "Bir dönemi masalsı bir anlatım içinde anlatmasına rağmen içindeki acı gerçek bıçak gibi saplanıyor insana.",
        "category": 2
    },
    {
        "id": 440,
        "author": "Ramiz Dayı",
        "content": "Gecenin bir yarısı sorgun bitti diyip açarlarsa kapını aslında niye açtıklarını da bilirsin evlat.",
        "category": 8
    },
    {
        "id": 441,
        "author": "Ramiz Dayı",
        "content": "Oyunun sonunda her yol, ayrı bir sondur.",
        "category": 8
    },
    {
        "id": 442,
        "author": "Ramiz Dayı",
        "content": "Dostunu yanına da alsan, karşına da alsan, o her zaman seni vuracak bir pozisyon bulur.",
        "category": 4
    },
    {
        "id": 443,
        "author": "Ramiz Dayı",
        "content": "Yapacak bir şey kalmayınca, hiçbir şey yapmamak en iyisi.",
        "category": 8
    },
    {
        "id": 444,
        "author": "Ramiz Dayı",
        "content": "Aileden biri ayrıldığında, yüzünü unutsan da, sesi kalır seninle. Yine de devam eder seninle konuşmaya.",
        "category": 8
    },
    {
        "id": 445,
        "author": "Ramiz Dayı",
        "content": "Nereye gidersen git şunu unutma. Herkes gün olur evine döner.",
        "category": 8
    },
    {
        "id": 446,
        "author": "Ramiz Dayı",
        "content": "Kendinizi unutmayın paşa hazretleri bazı insanlar vardır ki kendi kendilerine zarar verirler.",
        "category": 8
    },
    {
        "id": 447,
        "author": "Ramiz Dayı",
        "content": "Oğlum hak için, dinimiz için, devletimiz için çalışıp uğraşmak varken geceleri safahat alemlerinde günah işlemekle meşgulsün bunu nasıl yapıyorsun ben anlamıyorum.",
        "category": 7
    },
    {
        "id": 448,
        "author": "Ramiz Dayı",
        "content": "Bazen karşımızdakine “kendi adıma çok üzüldüm” diyemediğimiz için, ”senin adına çok sevindim” deriz.",
        "category": 8
    },
    {
        "id": 449,
        "author": "Ramiz Dayı",
        "content": "Tüm masumiyetiyle hayatımızda yer alan bu çocukların bu denli katledilmesine ve buna göz yuman duyarsızlara şaşırıyorum!",
        "category": 5
    },
    {
        "id": 450,
        "author": "Ramiz Dayı",
        "content": "Silemiyorsan karalayacaksın.",
        "category": 8
    },
    {
        "id": 451,
        "author": "Ramiz Dayı",
        "content": "Bir şey olmuyorsa ya daha iyisi olacağı için, ya da gerçekten de olmaması gerektiği için olmuyordur.",
        "category": 8
    },
    {
        "id": 452,
        "author": "Ramiz Dayı",
        "content": "Seni ölüme götürse de, Doğrudan asla şaşmayacaksın.",
        "category": 5
    },
    {
        "id": 453,
        "author": "Ramiz Dayı",
        "content": "Bir avuç kömür için, bir ömür verenlere. Dualarımız sizinle.",
        "category": 8
    },
    {
        "id": 454,
        "author": "Ramiz Dayı",
        "content": "Ve son sözü hep alın yazısı söyler.",
        "category": 8
    },
    {
        "id": 455,
        "author": "Ramiz Dayı",
        "content": "Hayatın kuralı bu; ne kadar uzağa gidersen git, başladığın yere dönersin sonunda.",
        "category": 5
    },
    {
        "id": 456,
        "author": "Ramiz Dayı",
        "content": "Yalnızlığına iyi bak ve çok iyi sahip çık, kaç kişinin emeği var onda.",
        "category": 8
    },
    {
        "id": 457,
        "author": "Ramiz Dayı",
        "content": "Sömürü ve işgal var ise ya istiklal ya ölüm diyen de vardır.",
        "category": 5
    },
    {
        "id": 458,
        "author": "Ramiz Dayı",
        "content": "Bu alemde en mühimi adaletin terazisini doğru tutmaktır.",
        "category": 7
    },
    {
        "id": 459,
        "author": "Ramiz Dayı",
        "content": "Kim kazanmış ki ben kazanacaktım seni bu şehri.",
        "category": 8
    },
    {
        "id": 460,
        "author": "Ramiz Dayı",
        "content": "Ağaç da, sen ve ben gibi nefes alması lazım. Yakın çatarsan onları nefes alamaz.",
        "category": 8
    },
    {
        "id": 461,
        "author": "Ramiz Dayı",
        "content": "Ailen olmadan kolay hedefsin düşmanlarına.",
        "category": 8
    },
    {
        "id": 462,
        "author": "Ramiz Dayı",
        "content": "Sen kendin için yalvarırsın, ben sevdiklerim için.",
        "category": 8
    },
    {
        "id": 463,
        "author": "Ramiz Dayı",
        "content": "Verdiğimiz kanlı dersi alan gelip bize veriyor aldığı dersi.",
        "category": 8
    },
    {
        "id": 464,
        "author": "Ramiz Dayı",
        "content": "Aileden biri bıraktığında seni ya da sen bıraktığında aileni, karanlıkta hala çağırırsınız birbirinizi.",
        "category": 8
    },
    {
        "id": 465,
        "author": "Ramiz Dayı",
        "content": "Bir babanın çaresizliği, çaresizliklerin en korkuncudur.",
        "category": 8
    },
    {
        "id": 466,
        "author": "Ramiz Dayı",
        "content": "Baba ile çocuk, birbirine emanettir Tanrı’dan.",
        "category": 8
    },
    {
        "id": 467,
        "author": "Ramiz Dayı",
        "content": "Ne kadar değişirsen değiş nerede mutlu olduysan hep oraya çevirirsin kafanı.",
        "category": 8
    },
    {
        "id": 468,
        "author": "Ramiz Dayı",
        "content": "Ne kadar terbiye etsen de susturamazsın içindeki canavarı.",
        "category": 8
    },
    {
        "id": 469,
        "author": "Ramiz Dayı",
        "content": "Geçmişe sorular soran kendi sesinin yankısını gerçek sanır.",
        "category": 8
    },
    {
        "id": 470,
        "author": "Ramiz Dayı",
        "content": "Sen adamlarına öldürmeyi öğrettin, ben ise ölmeyi.",
        "category": 8
    },
    {
        "id": 471,
        "author": "Ramiz Dayı",
        "content": "İnsan bir gün gırtlaklayacağı tavuğu sevmeye kalkarsa, aç kalır!",
        "category": 8
    },
    {
        "id": 472,
        "author": "Ramiz Dayı",
        "content": "Kiminle güldüğünü belki unutabilirsin, ama kiminle ağladığını asla !",
        "category": 8
    },
    {
        "id": 473,
        "author": "Ramiz Dayı",
        "content": "Merak; aşktan daha güçlü bir şey. Bir kere âşık olunca bilirsin aşkın sana ne yapacağını, ama merak öyle değil. Eğer birini merak edersen, o merak seni alır götürür.",
        "category": 1
    },
    {
        "id": 474,
        "author": "Ramiz Dayı",
        "content": "Sevdiğini korumak için savaşman yetmezse eğer; en karanlık çare onun sevgisini öldürmektir. Sevdiğini kurtarmak için en kötü ihtimal, en son yol ona ihanet etmektir.",
        "category": 1
    },
    {
        "id": 475,
        "author": "Ramiz Dayı",
        "content": "Sevilmeyi hak etmediğini düşünen herkes yalnızdır. Sevmekten korkanın kaderi ise yalnız kalmak değil, nefret ettikleriyle baş başa kalmaktır sonunda.",
        "category": 1
    },
    {
        "id": 476,
        "author": "Ramiz Dayı",
        "content": "Herkesin bir geçmişi vardır, bir de geçmemişi.",
        "category": 8
    },
    {
        "id": 477,
        "author": "Ramiz Dayı",
        "content": "Kaderimiz olan aşka değil de, aşkıyla kaderimizi değiştirene içelim!",
        "category": 1
    },
    {
        "id": 478,
        "author": "Ramiz Dayı",
        "content": "Küfür şeytana mahsustur, tövbe insana! Aşk kadına yakışır, sevmek adama.",
        "category": 1
    },
    {
        "id": 479,
        "author": "Ramiz Dayı",
        "content": "Bazen hayat seni öyle zorlar ki yolun başında kimdin unutursun.",
        "category": 5
    },
    {
        "id": 480,
        "author": "Ramiz Dayı",
        "content": "Eğer birisi seni aldatmışsa, bu onun suçudur. Eğer o kişi seni pek çok kere aldatmışsa bu senin suçundur.",
        "category": 8
    },
    {
        "id": 481,
        "author": "Ramiz Dayı",
        "content": "Bir kere ihanete uğradın mı, anılar sana bataklık olur yeğen. Hatırladıkça çekerler seni içeri. Hatırladıkça affetmek istersin yeğen.",
        "category": 8
    },
    {
        "id": 482,
        "author": "Ramiz Dayı",
        "content": "Mademki; bu dünya bile yok olacak bir gün, sevginin bitmesine insan neden üzülsün?",
        "category": 1
    },
    {
        "id": 483,
        "author": "Ramiz Dayı",
        "content": "Aşk mı kaderi kovalar kader mi aşkı? Daha kimseler çözemedi bu bilmeceyi.",
        "category": 1
    },
    {
        "id": 484,
        "author": "Ramiz Dayı",
        "content": "Uykun gelmiyor diye gözlerini suçlama, Belki de o beklediğin uyku değildir.",
        "category": 8
    },
    {
        "id": 485,
        "author": "Ramiz Dayı",
        "content": "Çünkü affetmek, unutmak demek! Öncesini hatırladıkça sonrasını unutmak istersin.",
        "category": 8
    },
    {
        "id": 486,
        "author": "Ramiz Dayı",
        "content": "Erkek aldatıldığında ihanete uğrar. Kadın aldatıldığında tercih edilmediğini anlar.",
        "category": 8
    },
    {
        "id": 487,
        "author": "Ramiz Dayı",
        "content": "Kaygılanma çocuk, herkes ölür! Kimi toprağa, kimi yüreğe gömülür.",
        "category": 8
    },
    {
        "id": 488,
        "author": "Ramiz Dayı",
        "content": "Ezel duy sesimi! Bir kere ihanete uğradın mı anılar sana bataklık olur yeğen, hatırladıkça çekerler seni içeri, hatırladıkça affetmek istersin yeğen; çünkü affetmek unutmak demek, öncesini hatırladıkça sonrasını unutmak istersin, çırpınma boşuna yeğen, o hançer bir kere saplanınca sırtına çıkarmaya kalktıkça iyice kalbine gömersin.",
        "category": 8
    },
    {
        "id": 489,
        "author": "Ramiz Dayı",
        "content": "Herkes öldürür sevdiğini.",
        "category": 8
    },
    {
        "id": 490,
        "author": "Ramiz Dayı",
        "content": "Yalnızlık, tek başına olmak değildir. Yalnızlık, pusuda bekleyen canavarla tek başına olmaktır.",
        "category": 8
    },
    {
        "id": 491,
        "author": "Ramiz Dayı",
        "content": "Savaşırken göremezsin bazı savaşları kazanamazsın artık durmalı ve geri çekilmelisin.",
        "category": 8
    },
    {
        "id": 492,
        "author": "Ramiz Dayı",
        "content": "Savaşmak aslında hasmınla savaşmak değil, sevdiklerinle savaşmaktır.",
        "category": 8
    },
    {
        "id": 493,
        "author": "Ramiz Dayı",
        "content": "Zorunu benden duy yeğenim. Herkese yalan söylemen yetmez artık. Bundan böyle bir başına kalsan da artık, kendin olamazsın.",
        "category": 8
    },
    {
        "id": 494,
        "author": "Ramiz Dayı",
        "content": "Kadere inanan insan tesadüfe inanmaz. Tesadüfe inanan adamsa kaderini kendi elinde tutamaz.",
        "category": 8
    },
    {
        "id": 495,
        "author": "Ramiz Dayı",
        "content": "Hesap görmek, hesap etmekten zordur yeğenim.",
        "category": 8
    },
    {
        "id": 496,
        "author": "Ramiz Dayı",
        "content": "Paranla şeref kazanma, şerefinle para kazan ki; paran bittiğinde, şerefinde bitmesin.",
        "category": 8
    },
    {
        "id": 497,
        "author": "Ramiz Dayı",
        "content": "Hayatın kuralı bu, ne kadar uzağa gidersen git, başladığın yere dönersin sonunda. Ne kadar değişirsen değiş nerede mutlu olduysan hep oraya çevirirsin kafanı. Ne kadar terbiye etsen de susturamazsın içindeki canavarı. Nereye gidersen git şunu unutma. Herkes gün olur evine döner.",
        "category": 5
    },
    {
        "id": 498,
        "author": "Ramiz Dayı",
        "content": "Gömdüm hepsini, geliyorum. Bütün ölülerimi gömdüm, geliyorum. İnsan yaşıyorken özgürdür Yaklaştım iyice, geliyorum. Her insan biraz ölüdür Biz de biraz ölüyüz. Ölüler ki bir gün gömülür. İçimizdeki ölüler, dışımızdaki ölüler. İnsan yaşıyorken özgürdür. İnsan yaşıyorken özgürdür.",
        "category": 8
    },
    {
        "id": 499,
        "author": "Ramiz Dayı",
        "content": "Her şey kurşun olur sıkarsın kendi içine, Sevdiğini öldüren herkes bilir bunu.",
        "category": 8
    },
    {
        "id": 500,
        "author": "Ramiz Dayı",
        "content": "Bazen yaşamak için öldürmek zorundasın. Bazen yaşamak için içindeki sevgi seni öldürmeden sen onu öldürmek zorundasın.",
        "category": 1
    },
    {
        "id": 501,
        "author": "Ramiz Dayı",
        "content": "Değişmek zordur yeğenim ama bazen… Aynı adam olmak daha zordur… Hayat öyle yüklenir ki üstüne durduğun yerde çatır çatır çatırdarsın.",
        "category": 5
    },
    {
        "id": 502,
        "author": "Ramiz Dayı",
        "content": "İyi niyetli kurbağa akrebe yardım eder. Akıntının ortasında kurbağa sırtında korkunç bir acı hisseder… İkisi de akıntının içine doğru sürüklenirken kurbağa sorar akrebe: “Niye yaptın akrep kardeş? Bak şimdi ikimiz de öleceğiz.” Akrep döner ve şöyle der: “napayım benim huyum bu.”",
        "category": 2
    },
    {
        "id": 503,
        "author": "Ramiz Dayı",
        "content": "Güvercinin boynundaki o kırmızımtırak tüyler vardır ya, bir kere taktı mı güvercin o tasmayı boynuna başka birisini sevemezmiş, ama bazen fazla sevgiden güvercinler birbirlerini de öldürürlermiş, birbirlerinin gırtlağını deşerlermiş fazla sevgiden, o yüzden o kızıl tasmaya da güvercin gerdanlığı derlermiş.",
        "category": 1
    },
    {
        "id": 504,
        "author": "Ramiz Dayı",
        "content": "Bazen hayat seni öyle zorlar ki yeğenim yolun başında kimdin… Unutursun…",
        "category": 5
    },
    {
        "id": 505,
        "author": "Ramiz Dayı",
        "content": "Hesap görmek, hesap etmekten zordur yeğenim.",
        "category": 8
    },
    {
        "id": 506,
        "author": "Ramiz Dayı",
        "content": "Bazen öyle acır ki için değiştin sanırsın şimdi dersin… Şimdi her şeyi yapabilirim…",
        "category": 2
    },
    {
        "id": 507,
        "author": "Ramiz Dayı",
        "content": "Kendi kanını kendi elleriyle kurutan bir adamım. İşte ben böyle bir adamım. Ömer benim de oğlum o benim son oğlum. Ben ne Allah’ım ne de Azrail. Ne alabilirim oğlunun canını ne de geri verebilirim sana. Yapamam.",
        "category": 8
    },
    {
        "id": 508,
        "author": "Ramiz Dayı",
        "content": "Güç gizden gelir yeğen!",
        "category": 8
    },
    {
        "id": 509,
        "author": "Ramiz Dayı",
        "content": "Zorunu benden duy yeğenim, herkese yalan söylemen yetmez artık… Bundan böyle bir başına kalsan da artık kendin olamazsın…",
        "category": 8
    },
    {
        "id": 510,
        "author": "Ramiz Dayı",
        "content": "Cesurun bakışı korkağın kılıcından keskindir yeğen!",
        "category": 8
    },
    {
        "id": 511,
        "author": "Ramiz Dayı",
        "content": "Teslim olunmadan sadık olunmaz…",
        "category": 8
    },
    {
        "id": 512,
        "author": "Ramiz Dayı",
        "content": "Benim oyunumla senin oyunun bir değil kardeş, benim senden alacaklarımı senin bu masaya koymaya cesaretin yok!",
        "category": 3
    },
    {
        "id": 513,
        "author": "Ramiz Dayı",
        "content": "Ben yalandan mı iyi ettim seni yeğen, yalandan mı çakalların elinden kurtardım? Ben seni yoktan var ettim.",
        "category": 8
    },
    {
        "id": 514,
        "author": "Ramiz Dayı",
        "content": "En çok sevdiğim iki insan yanımda gideceksek böyle gidelim yeğen, ha?",
        "category": 8
    },
    {
        "id": 515,
        "author": "Ramiz Dayı",
        "content": "Unutma! Bin kere dönsen o güne, bin kere ihanet edecekler sana. Herkes doğasının gereğini yapar. Bin kere ihanet etseler sana çaresi yok bin kere gidersin yanlarına.",
        "category": 8
    },
    {
        "id": 516,
        "author": "Ramiz Dayı",
        "content": "Bu gün bi köprünün tam ortasında durdum, aşağıda alevler, arkamda melek, önümde şeytan, ikisi de aynı soruyu sordu… Kimsin sen, kimin tarafındasın…",
        "category": 8
    },
    {
        "id": 517,
        "author": "Ramiz Dayı",
        "content": "Aşk mı intikam mı, mahkum mu, cellat mı… hep ikisinden birini seçmen istendi… Ama hep bir üçüncü şık var… O da ateşe atlamak…",
        "category": 1
    },
    {
        "id": 518,
        "author": "Ramiz Dayı",
        "content": "Portakalı soymadan içinin iyi olup olmadığını anlayamazsın.",
        "category": 8
    },
    {
        "id": 519,
        "author": "Ramiz Dayı",
        "content": "Geçmişe dönmek başka, geçmişi silmek başka. Bir kere aktı mı zamanın içinden suyun yolu değişmez.",
        "category": 1
    },
    {
        "id": 520,
        "author": "Ramiz Dayı",
        "content": "Dön bak arkana yeğen. Gitmez” dediğin kaç kişi yanında?",
        "category": 8
    },
    {
        "id": 521,
        "author": "Ramiz Dayı",
        "content": "Bu sona nasıl geldim diye soruyorsan; kendine sorduğun ilk soruyu hatırlayacaksın!",
        "category": 8
    },
    {
        "id": 522,
        "author": "Ramiz Dayı",
        "content": "Ne kadar değişirsen değiş, Nerede mutlu olduysan hep oraya çevirirsin kafanı.",
        "category": 8
    },
    {
        "id": 523,
        "author": "Ramiz Dayı",
        "content": "Ben her şeyi olan ve kaybedecek hiçbir şey olmayan insanım.",
        "category": 8
    },
    {
        "id": 524,
        "author": "Ramiz Dayı",
        "content": "Oysa herkes öldürür sevdiğini...",
        "category": 8
    },
    {
        "id": 525,
        "author": "Ramiz Dayı",
        "content": "Düşmanı affetmek kolay, zor olan dostu affetmektir.",
        "category": 4
    },
    {
        "id": 526,
        "author": "Ramiz Dayı",
        "content": "Paran varsa insanlar seni tanır yeğen ama paran yoksa sen insanları tanırsın",
        "category": 8
    },
    {
    "id": 527,
    "content": "Başarı, küçük adımlarla başlar. Büyük hayaller kur, ama küçük adımlarla ilerle.",
    "author": "Anonim",
    "category": 3
  },
  {
    "id": 528,
    "content": "Hayatta en büyük risk, hiç risk almamaktır. Güvenli bölgenden çık ve keşfet!",
    "author": "Anonim",
    "category": 3
  },
  {
    "id": 529,
    "content": "Bugün yaptıkların, yarın olacağın kişiyi belirler.",
    "author": "Anonim",
    "category": 3
  },
  {
    "id": 530,
    "content": "Zorluklar, karakterini inşa eder. En güçlüler en çok mücadele edenlerdir.",
    "author": "Anonim",
    "category": 3
  },
  {
    "id": 531,
    "content": "İmkansız, sadece henüz yapılmamış olan şeydir.",
    "author": "Anonim",
    "category": 3
  },
  {
    "id": 532,
    "content": "Her gün kendinin bir önceki versiyonundan daha iyi ol.",
    "author": "Anonim",
    "category": 3
  },
  {
    "id": 533,
    "content": "Bir kapı kapanıyorsa, yeni bir kapı açılıyordur. Önemli olan hangi yöne bakacağını bilmektir.",
    "author": "Anonim",
    "category": 3
  },
  {
    "id": 534,
    "content": "Hedeflerine ulaşmak için her gün %1 daha iyi olmaya çalış.",
    "author": "Anonim",
    "category": 3
  },
  {
    "id": 535,
    "content": "Başarı, vazgeçmeyenlerin ödülüdür.",
    "author": "Anonim",
    "category": 3
  },
  {
    "id": 536,
    "content": "Başarı, akıllı çalışmanın ve istikrarlı çabanın birleşimidir.",
    "author": "Anonim",
    "category": 3
  },{
        "id": 537,
        "content": "Başarı, genellikle pes etmeyenlerin elde ettiği bir şeydir.",
        "author": "Coco Chanel",
        "category": 3
    },
    {
        "id": 538,
        "content": "Hayatta ya cesur olursunuz ya da hiçbir şey elde edemezsiniz.",
        "author": "Oprah Winfrey",
        "category": 3
    },
    {
        "id": 539,
        "content": "Başarısızlık, daha akıllıca başlama fırsatından başka bir şey değildir.",
        "author": "Henry Ford",
        "category": 3
    },
    {
        "id": 540,
        "content": "Hedefleriniz büyükse, korkularınız da büyük olmalıdır.",
        "author": "Muhammad Ali",
        "category": 3
    },
    {
        "id": 541,
        "content": "Düşünceleriniz kaderiniz olur.",
        "author": "Mahatma Gandhi",
        "category": 3
    },
    {
        "id": 542,
        "content": "Hayatta en büyük risk, hiçbir risk almamaktır.",
        "author": "Mark Zuckerberg",
        "category": 3
    },
    {
        "id": 543,
        "content": "İlerleme, değişim olmadan mümkün değildir.",
        "author": "Walt Disney",
        "category": 3
    },
    {
        "id": 544,
        "content": "Hayallerinizi gerçekleştirmek istiyorsanız, önce uyanmalısınız.",
        "author": "J.M. Power",
        "category": 3
    },
    {
        "id": 545,
        "content": "Sınırlarınızı zorlamazsanız, potansiyelinizi asla keşfedemezsiniz.",
        "author": "Cristiano Ronaldo",
        "category": 3
    },
    {
        "id": 546,
        "content": "Zafer, en çok sabredenindir.",
        "author": "Napoleon Bonaparte",
        "category": 3
    },
     {
    "id": 547,
    "content": "Eğer hayalleriniz sizi korkutmuyorsa, çok küçüktürler",
    "author": "Richard Branson",
    "category": 3
  },
  {
    "id": 548,
    "content": "Bugün, istediğiniz yarını inşa etme fırsatınızdır",
    "author": "Ken Poirot",
    "category": 3
  },
  {
    "id": 549,
    "content": "Seni inciten şey seni kutsar",
    "author": "Mevlana",
    "category": 3
  },
  {
    "id": 550,
    "content": "Kendini yeniden inşa eden kırık bir adamdan daha güçlü hiçbir şey yoktur",
    "author": null,
    "category": 3
  },
  {
    "id": 551,
    "content": "Her zaman dünyaya karşı benim olduğumu düşünürdüm, sonra bir gün bunun sadece bana karşı olduğunu fark ettim",
    "author": "Kendrick Lamar",
    "category": 3
  },
  {
    "id": 552,
    "content": "Bir adam yenildiğinde bitmez. Vazgeçtiğinde biter",
    "author": "Richard Nixon",
    "category": 3
  },
  {
    "id": 553,
    "content": "Dünya sizin fikirlerinizle değil, örnek olmanızla değişir",
    "author": "Paulo Coelho",
    "category": 3
  },
  {
    "id": 554,
    "content": "Hayalinizi inşa etmezseniz, başkaları sizi işe alıp onların hayallerini inşa etmelerine yardımcı olur",
    "author": "Dhirubhai Ambani",
    "category": 3
  },
  {
    "id": 555,
    "content": "Ben bu dünyada senin beklentilerini karşılamak için bulunmuyorum ve sen de benim beklentilerimi karşılamak için bulunmuyorsun",
    "author": "Bruce Lee",
    "category": 3
  },
  {
    "id": 556,
    "content": "Her şeyi yanlış yaparsan geriye doğru olan kalır",
    "author": "Robin Williams",
    "category": 3
  },
  {
    "id": 557,
    "content": "Hayat, kendini yapan insanlara verilir",
    "author": null,
    "category": 3
  },
  {
    "id": 558,
    "content": "Geleceğinizi tahmin etmenin en iyi yolu onu yaratmaktır",
    "author": "Abraham Lincoln",
    "category": 3
  },
  {
    "id": 559,
    "content": "Başarılı insanlar yetenekli değildir; sadece çok çalışırlar ve sonra bilerek başarılı olurlar",
    "author": "GK Nielson",
    "category": 3
  },
  {
    "id": 560,
    "content": "Saate bakma; onun yaptığını yap. Devam et",
    "author": "Sam Levenson",
    "category": 3
  },
  {
    "id": 561,
    "content": "Asgari ücretli bir iş ahlakı üzerine milyon dolarlık bir hayal kuramazsınız",
    "author": null,
    "category": 3
  },
  {
    "id": 562,
    "content": "Yapamayacağınızı düşündüğünüz şeyleri yapmalısınız",
    "author": "Eleanor Roosevelt",
    "category": 3
  },
  {
    "id": 563,
    "content": "Farkı yaratan, arada sırada yaptığınız şey değil, her gün yaptığınız şeydir",
    "author": "Jenny Craig",
    "category": 3
  },
  {
    "id": 564,
    "content": "Büyümemizin yolu düşmektir. Ölmemizin yolu ise aşağıda kalmaktır",
    "author": "Brian Vaszily",
    "category": 3
  },
  {
    "id": 565,
    "content": "Zenginlik çok paraya sahip olmakla ilgili değildir, çok sayıda seçeneğe sahip olmakla ilgilidir",
    "author": "Chris Rock",
    "category": 3
  },
  {
    "id": 566,
    "content": "Sizden daha yetenekli insanlar olabilir, ancak sizden daha çok çalışmak için hiçbir mazeretiniz yok",
    "author": "Derek Jeter",
    "category": 3
  },
  {
    "id": 567,
    "content": "Kitleleri takip ederken her zaman dikkatli olun. Bazen 'm' sessizdir",
    "author": null,
    "category": 3
  },
  {
    "id": 568,
    "content": "Düşersen ben orada olacağım",
    "author": "Floor",
    "category": 3
  },
  {
    "id": 569,
    "content": "Plan A işe yaramadığında endişelenmeyin, hala gözden geçirmeniz gereken 25 mektup daha var",
    "author": null,
    "category": 3
  },
  {
    "id": 570,
    "content": "Fark yaratmak için çok küçük olduğunuzu düşünüyorsanız, bir sivrisinekle uyumayı deneyin",
    "author": "Dalay Lama",
    "category": 3
  },
  {
    "id": 571,
    "content": "Eğer ilk seferde başarılı olamazsanız, o zaman paraşütle atlama sizin için değildir",
    "author": "Steven Wright",
    "category": 3
  },
  {
    "id": 572,
    "content": "Bir elmas, baskı altında iyi performans gösteren bir kömür parçasından ibarettir",
    "author": null,
    "category": 3
  },
  {
    "id": 573,
    "content": "Televizyonu çok eğitici buluyorum. Her seferinde biri açtığında, diğer odaya gidip kitap okuyorum",
    "author": "Groucho Marx",
    "category": 3
  },
  {
    "id": 574,
    "content": "Fırsat kapıyı çalmaz, kapıyı çaldığınızda kendini gösterir",
    "author": "Kyle Chandler",
    "category": 3
  },
  {
    "id": 575,
    "content": "Başarısız olmadım. Sadece işe yaramayacak 10.000 yol buldum",
    "author": "Thomas A. Edison",
    "category": 3
  },
  {
    "id": 576,
    "content": "Kimsenin sana sıradan bir yapıştırıcıymışsın gibi davranmasına asla izin verme. Sen simli yapıştırıcısın",
    "author": null,
    "category": 3
  },
  {
    "id": 577,
    "content": "'Yıldızları sallayabilirsin,' diye fısıldadı. 'Cesaretin varsa her şeyi yapabilirsin. Ve içten içe sen de bunu biliyorsun. Seni en çok korkutan şey bu.'",
    "author": "Sarah J. Maas",
    "category": 3
  },
  {
    "id": 578,
    "content": "Hayatımız ancak şans verdiğimizde iyileşir. Almamız gereken ilk ve en zor risk dürüst olmaktır",
    "author": "Walter Anderson",
    "category": 3
  },
  {
    "id": 579,
    "content": "Hayatın macerası öğrenmektir. Hayatın amacı büyümektir. Hayatın doğası değişmektir. Hayatın zorluğu üstesinden gelmektir. Hayatın özü önemsemektir. Hayatın fırsatı hizmet etmektir. Hayatın sırrı cüret etmektir. Hayatın baharatı arkadaş olmaktır. Hayatın güzelliği vermektir",
    "author": "William Arthur Ward",
    "category": 3
  },
  {
    "id": 580,
    "content": "Değerinizi bildiğinizde, kimse sizi değersiz hissettiremez",
    "author": null,
    "category": 3
  },
  {
    "id": 581,
    "content": "Eğer hiç ağlarken yemek yemediyseniz, hayatın tadını bilemezsiniz",
    "author": "Johann Wolfgang von Goethe",
    "category": 3
  },
  {
    "id": 582,
    "content": "İnsanları yargılarsanız, onları sevmeye vaktiniz kalmaz",
    "author": "Rahibe Teresa",
    "category": 3
  },
  {
    "id": 583,
    "content": "Sorunun ne olduğunu gerçekten anladığınızda, cevabın ne anlama geldiğini de anlayacaksınız",
    "author": "Douglas Adams",
    "category": 3
  },
  {
    "id": 584,
    "content": "Hayatınızda en önemli iki gün, doğduğunuz gün ve neden doğduğunuzu öğrendiğiniz gündür",
    "author": "Mark Twain",
    "category": 3
  },
  {
    "id": 585,
    "content": "Bize bilmemiz gerekeni öğretene kadar hiçbir şey kaybolmaz",
    "author": "Pema Chodron",
    "category": 3
  },
  {
    "id": 586,
    "content": "Başkalarının içini ancak kendimiz içini görebildiğinde görebiliriz",
    "author": "Bruce Lee",
    "category": 3
  },
  {
    "id": 587,
    "content": "Motivasyon, önemsediğimiz şeyler üzerinde çalışmaktan gelir",
    "author": "Sheryl Sandberg",
    "category": 3
  },
  {
    "id": 588,
    "content": "Eğer bugün dün olduğunuzdan biraz daha iyiyseniz, bu yeterlidir",
    "author": "David A. Bednar",
    "category": 3
  },
  {
    "id": 589,
    "content": "Eğitim, dünyayı değiştirmek için kullanabileceğiniz en güçlü silahtır",
    "author": "Nelson Mandela",
    "category": 3
  },
  {
    "id": 590,
    "content": "Eğer hata yapamazsanız hiçbir şey yapamazsınız",
    "author": "Marva Collin",
    "category": 3
  },
  {
    "id": 591,
    "content": "Pratik ilerlemeyi sağlar, mükemmelliği değil",
    "author": null,
    "category": 3
  },
  {
    "id": 592,
    "content": "Başarısız olursanız hayal kırıklığına uğrayabilirsiniz, ancak denemezseniz mahvolursunuz",
    "author": "Beverly Sills",
    "category": 3
  },
  {
    "id": 593,
    "content": "Başarısızlık, başarı için ödediğiniz harçtır",
    "author": "Walter Brunell",
    "category": 3
  },
  {
    "id": 594,
    "content": "Hazır olana kadar beklersek, hayatımızın geri kalanını beklemek zorunda kalırız",
    "author": "Lemony Snicket",
    "category": 3
  },
  {
    "id": 595,
    "content": "Başkaları uyurken sen çalış; başkaları boş boş gezerken sen çalış; başkaları oynarken sen hazırlan; ve başkaları dilekte bulunurken sen hayal kur",
    "author": "William Arthur Ward",
    "category": 3
  },
  {
    "id": 596,
    "content": "Beni düzelten insanları gerçekten takdir ediyorum, çünkü onlar olmasaydı uzun süre hatalarımı tekrarlıyor olabilirdim",
    "author": "Mufti Menk",
    "category": 3
  },
  {
    "id": 597,
    "content": "Kafanızın içinde beyniniz var. Ayakkabılarınızın içinde ayaklarınız var. Kendinizi istediğiniz yöne yönlendirebilirsiniz. Kendi başınızasınız. Ve ne bildiğinizi biliyorsunuz. Ve nereye gideceğinize karar verecek olan kişi sizsiniz —Dr. Seuss",
    "author": null,
    "category": 3
  },
  {
    "id": 598,
    "content": "En iyi intikam büyük bir başarıdır",
    "author": "Frank Sinatra",
    "category": 3
  },
  {
    "id": 599,
    "content": "Korkunun diğer tarafında ne var? Hiçbir şey",
    "author": "Jamie Foxx",
    "category": 3
  },
  {
    "id": 600,
    "content": "Vazgeçenler asla kazanamaz. Kazananlar asla vazgeçmez! —Dr. Irene C. Kassorla",
    "author": null,
    "category": 3
  },
  {
    "id": 601,
    "content": "Sizi zengin yapan maaşınız değil, harcama alışkanlıklarınızdır",
    "author": "Charles A. Jaffe",
    "category": 3
  },
  {
    "id": 602,
    "content": "Rüzgar yoksa kürek çek",
    "author": "Latince Atasözü",
    "category": 3
  },
  {
    "id": 603,
    "content": "Hayatınızda yeni bir başlangıç ​​için asla geç değildir",
    "author": "Joyce Meyers",
    "category": 3
  },
  {
    "id": 604,
    "content": "Eylem, tüm başarının temel anahtarıdır",
    "author": "Pablo Picasso",
    "category": 3
  },
  {
    "id": 605,
    "content": "Başarıyı hiç hayal etmedim. Onun için çalıştım",
    "author": "Estée Lauder",
    "category": 3
  },
  {
    "id": 606,
    "content": "Bir hedef, son tarihi olan bir rüyadır",
    "author": "Napoleon Hill",
    "category": 3
  },
  {
    "id": 607,
    "content": "Dünyada görmek istediğiniz değişimin kendisi olun",
    "author": "Mahatma Gandhi",
    "category": 3
  },
  {
    "id": 608,
    "content": "Düşünceli, kararlı, küçük bir vatandaş grubunun dünyayı değiştirebileceğinden asla şüphe etmeyin. Gerçekten de, bunu başaran tek şey budur",
    "author": "Margaret Mead",
    "category": 3
  },
  {
    "id": 609,
    "content": "Değişim acı vericidir, ancak hiçbir şey ait olmadığınız bir yerde sıkışıp kalmak kadar acı verici değildir",
    "author": "Mandy Hale",
    "category": 3
  },
  {
    "id": 610,
    "content": "Fikirlerini değiştiremeyenler hiçbir şeyi değiştiremezler",
    "author": "George Bernard Shaw",
    "category": 3
  },
  {
    "id": 611,
    "content": "Herkes dünyayı değiştirmeyi düşünür, ama kimse kendini değiştirmeyi düşünmez",
    "author": "Leo Tolstoy",
    "category": 3
  },
  {
    "id": 612,
    "content": "Değişim hayatın yasasıdır. Ve sadece geçmişe veya bugüne bakanlar geleceği kaçıracaklarından emindirler",
    "author": "John F. Kennedy",
    "category": 3
  },
  {
    "id": 613,
    "content": "Kelebeğin güzelliğinden zevk alırız, ancak o güzelliğe ulaşmak için geçirdiği değişimleri nadiren kabul ederiz",
    "author": "Maya Angelou",
    "category": 3
  },
  {
    "id": 614,
    "content": "Hayaller değişimin tohumlarıdır. Hiçbir şey tohum olmadan büyümez ve hiçbir şey hayal olmadan değişmez",
    "author": "Debby Boone",
    "category": 3
  },
  {
    "id": 615,
    "content": "Kesinlikle sıkıcı olmaktansa tamamen saçma olmak daha iyidir",
    "author": "Marilyn Monroe",
    "category": 3
  },
  {
    "id": 616,
    "content": "Gerçek değişim, kalıcı değişim, adım adım gerçekleşir",
    "author": "Ruth Bader Ginsburg",
    "category": 3
  },
  {
    "id": 617,
    "content": "Yatakta para kazanamayacaksanız yatakta kalmayın",
    "author": "George Burns",
    "category": 3
  },
  {
    "id": 618,
    "content": "Paranızın kontrolünü ele geçirmelisiniz, aksi takdirde paranızın eksikliği sizi sonsuza dek kontrol eder",
    "author": "Dave Ramsey",
    "category": 3
  },
  {
    "id": 619,
    "content": "Yalnızca piyasa 10 yıl boyunca kapalı kalsa bile elinizde tutmaktan mutluluk duyacağınız bir şey satın alın",
    "author": "Warren Buffett",
    "category": 3
  },
  {
    "id": 620,
    "content": "En zengin adam, zevkleri en ucuz olandır",
    "author": "Henry David Thoreau",
    "category": 3
  },
  {
    "id": 621,
    "content": "Para mutluluk satın alamaz ama mutsuz olduğunuzda sizi çok rahat ettirebilir",
    "author": "Clare Boothe Luce",
    "category": 3
  },
  {
    "id": 622,
    "content": "Para sadece bir araçtır. Sizi istediğiniz yere götürür, ancak sürücü olarak sizi değiştiremez",
    "author": "Jen Sincero",
    "category": 3
  },
  {
    "id": 623,
    "content": "Zaten bir finansal tüccarsınız. Bunu sadece bu şekilde düşünmeyebilirsiniz, ancak geçiminizi sağlamak için çalışıyorsanız, zamanınızı parayla takas ediyorsunuz demektir. Açıkçası, yapabileceğiniz en kötü ticaret bu. Neden mi? Her zaman daha fazla para kazanabilirsiniz, ancak daha fazla zaman kazanamazsınız",
    "author": "Tony Robbins",
    "category": 3
  },
  {
    "id": 624,
    "content": "Sadece sevdiğiniz bir şeyde gerçekten başarılı olabilirsiniz. Parayı hedefiniz haline getirmeyin. Bunun yerine sevdiğiniz şeyleri yapın ve sonra onları o kadar iyi yapın ki insanlar gözlerini sizden alamasın",
    "author": "Maya Angelou",
    "category": 3
  },
  {
    "id": 625,
    "content": "Resmi eğitim geçiminizi sağlar; kendi kendinize eğitim ise size bir servet kazandırır —Jim Rohn",
    "author": null,
    "category": 3
  },
  {
    "id": 626,
    "content": "Vazgeçme, hiçbir şeyi kişisel algılama ve hayır cevabını kabul etme",
    "author": "Sophia Amoruso",
    "category": 3
  },
  {
    "id": 627,
    "content": "İnsanlar sizi reddettiğinde üzülmeyin. Güzel şeyler, onları karşılayamayan insanlar tarafından her zaman reddedilir",
    "author": null,
    "category": 3
  },
  {
    "id": 628,
    "content": "Değişimin sırrı, tüm enerjinizi eskiyle savaşmaya değil, yeniyi inşa etmeye odaklamaktır",
    "author": "Sokrates",
    "category": 3
  },
  {
    "id": 629,
    "content": "Başarının iki kuralı vardır: 1. Bildiğiniz her şeyi asla ifşa etmeyin",
    "author": "Roger H. Lincoln",
    "category": 3
  },
  {
    "id": 630,
    "content": "Olumlu düşünceyle birleşen olumlu eylemleriniz başarıyla sonuçlanır",
    "author": "Shiv Khera",
    "category": 3
  },
  {
    "id": 631,
    "content": "Başarı tesadüf değildir. Sıkı çalışma, azim, öğrenme, çalışma, fedakarlık ve en önemlisi yaptığınız veya yapmayı öğrendiğiniz şeye olan sevgidir",
    "author": "Pele",
    "category": 3
  },
  {
    "id": 632,
    "content": "Bunun hakkında konuşursanız, bu bir rüyadır. Eğer onu hayal ederseniz, mümkündür. Eğer onu planlarsanız, gerçektir",
    "author": "Tony Robbins",
    "category": 3
  },
  {
    "id": 633,
    "content": "Bahanelerinizi unutun. Ya çok istersiniz ya da hiç istemezsiniz",
    "author": null,
    "category": 3
  },
  {
    "id": 634,
    "content": "Başarının anahtarı, hazır olmadan önce başlamaktır",
    "author": "Marie Forleo",
    "category": 3
  },
  {
    "id": 635,
    "content": "Deneyen kişi olarak hatırlanmak istiyorum",
    "author": "Dr. Dorothy Height",
    "category": 3
  },
  {
    "id": 636,
    "content": "Gelecek olan, gidenden daha iyidir",
    "author": null,
    "category": 3
  },
  {
    "id": 637,
    "content": "Tutum bir seçimdir. Mutluluk bir seçimdir. İyimserlik bir seçimdir. Nezaket bir seçimdir. Vermek bir seçimdir. Saygı bir seçimdir. Yaptığınız her seçim sizi siz yapar. Akıllıca seçin",
    "author": "Roy T. Bennett",
    "category": 3
  },
  {
    "id": 638,
    "content": "Hayatın güzelliğine odaklanın. Yıldızları izleyin ve kendinizi onlarla birlikte koşarken görün",
    "author": "Marcus Aurelius",
    "category": 3
  },
  {
    "id": 639,
    "content": "Bugün gelecekteki benliğinizin size teşekkür edeceği bir şey yapın —Bilinmeyen",
    "author": null,
    "category": 3
  },
  {
    "id": 640,
    "content": "Strese karşı en büyük silah, bir düşünceyi diğerine tercih edebilme yeteneğidir",
    "author": "William James",
    "category": 3
  },
  {
    "id": 641,
    "content": "Kalabalığa katılmak için hiçbir şeye gerek yoktur. Tek başına durmak için her şeye gerek vardır",
    "author": "Hans F. Hansen",
    "category": 3
  },
  {
    "id": 642,
    "content": "Varlığınızın anahtarlarına sahip olan sizsiniz. Kendi mutluluğunuzun pasaportunu siz taşıyorsunuz",
    "author": "Diane Von Furstenberg",
    "category": 3
  },
  {
    "id": 643,
    "content": "Sözcükler ilham verebilir, düşünceler kışkırtabilir, ancak yalnızca eylem sizi hayallerinize gerçekten yaklaştırır",
    "author": "Brad Sugars",
    "category": 3
  },
  {
    "id": 644,
    "content": "Yorulduğunda durma. Bitirdiğinde dur",
    "author": null,
    "category": 3
  },
  {
    "id": 645,
    "content": "İnsanlara hayallerinizden bahsetmeyin. Onlara hayallerinizi gösterin",
    "author": null,
    "category": 3
  },
  {
    "id": 646,
    "content": "İntikam güçlü bir motivasyondur",
    "author": "Marcus Luttrell",
    "category": 3
  },
  {
    "id": 647,
    "content": "Motivasyon sizi harekete geçiren şey olabilir, ancak sizi daha fazlası için geri döndüren şey alışkanlıktır",
    "author": "Miya Yamanouchi",
    "category": 3
  },
  {
    "id": 648,
    "content": "Bu hafta hafta sonu olduğu için tüm sıkı çalışmamı silmeyeceğim",
    "author": null,
    "category": 3
  },
  {
    "id": 649,
    "content": "Kolay olmayabilir, ama buna değecek",
    "author": null,
    "category": 3
  },
  {
    "id": 650,
    "content": "Kaybetme korkunuzu en büyük motivasyon kaynağınız yapın",
    "author": null,
    "category": 3
  },
  {
    "id": 651,
    "content": "Her zaman motive olamazsınız, bu yüzden disiplinli olmayı öğrenmelisiniz —Bilinmeyen",
    "author": null,
    "category": 3
  },
  {
    "id": 652,
    "content": "Kendi hayallerini inşa et, yoksa başkası seni kendi hayallerini inşa etmen için işe alır",
    "author": "Farrah Gray",
    "category": 3
  },
  {
    "id": 653,
    "content": "Olabileceğin şey olmak için asla geç değildir",
    "author": "George Eliot",
    "category": 3
  },
  {
    "id": 654,
    "content": "Aşkın matematiğinde, bir ile birin toplamı her şeye eşittir. İki eksi bir ise hiçbir şey demektir",
    "author": null,
    "category": 1
  },
  {
    "id": 655,
    "content": "Onu çok sevdim. Çünkü sadece ona sarılınca yuva kokuyordu tenim",
    "author": null,
    "category": 1
  },
  {
    "id": 656,
    "content": "Aşk hiçbir ölçü aleti ile ölçülemez. Sadece hissedilebilir. Sen benim dünyamı cennetin renkleriyle boyadın. Sen benimle olduğun sürece başka hiçbir şey istemiyorum!",
    "author": null,
    "category": 1
  },
  {
    "id": 657,
    "content": "Issız bir çölde bulduğum vaha misali seviyorum seni. İyi ki varsın, iyi ki sevmişim seni",
    "author": null,
    "category": 1
  },
  {
    "id": 658,
    "content": "Tam güldüğün zaman başlar şiirler",
    "author": null,
    "category": 1
  },
  {
    "id": 659,
    "content": "Çünkü her bir zerrem aşık senin her bir zerrene",
    "author": null,
    "category": 1
  },
  {
    "id": 660,
    "content": "Tebessüm et biraz zira cebimde ilaç alacak param yok",
    "author": null,
    "category": 1
  },
  {
    "id": 661,
    "content": "Telaşımı mazur gör, ıslandığım ilk yağmurumsun",
    "author": null,
    "category": 1
  },
  {
    "id": 662,
    "content": "Bir intihar gibisin sen, seve seve edilen",
    "author": null,
    "category": 1
  },
  {
    "id": 663,
    "content": "Yanlış olduğunu bile bile yolun sonunu düşünmeden yürüdüğüm yolsun sen",
    "author": null,
    "category": 1
  },
  {
    "id": 664,
    "content": "Onunla tartışmayı, başkasıyla mutlu olmaya değişmem",
    "author": null,
    "category": 1
  },
  {
    "id": 665,
    "content": "Konu ne zaman senden açılsa bahsini kapatmaya kıyamıyorum",
    "author": null,
    "category": 1
  },
  {
    "id": 666,
    "content": "Beni bırakıp gittin ve solumda, soluğumda, sonumda kaldın",
    "author": null,
    "category": 1
  },
  {
    "id": 667,
    "content": "Belki bir gün bir yerde tekrar karşılaşırsak benimle yine tanış ve seni yine seveyim",
    "author": null,
    "category": 1
  },
  {
    "id": 668,
    "content": "Sen aslında kulağıma değil, yüreğime fısıldadın aşk sözlerini",
    "author": null,
    "category": 1
  },
  {
    "id": 669,
    "content": "Sen daima gülümse, gülümse ki yüreğinin güzelliği gülüşlerinde teşekkül etsin",
    "author": null,
    "category": 1
  },
  {
    "id": 670,
    "content": "Bir kişiyi sevmek çok kolay, vazgeçmek ise çok zordur",
    "author": null,
    "category": 1
  },
  {
    "id": 671,
    "content": "Çok sevilmeye değil, ömür boyu sevilmeye ihtiyacım var",
    "author": null,
    "category": 1
  },
  {
    "id": 672,
    "content": "Her yüreğin harcı değildir ten tene değmeden sevmek",
    "author": null,
    "category": 1
  },
  {
    "id": 673,
    "content": "Aşk için önemli olan el ele tutuşmak değil, bir ömür boyu hiç bırakmamaktır",
    "author": null,
    "category": 1
  },
  {
    "id": 674,
    "content": "Şimdi anladım ki, aşk; her iki tarafı da mağdur eden, yürekte izinsiz gösteri yapan mutluluk karşıtı bir eylemmiş",
    "author": null,
    "category": 1
  },
  {
    "id": 675,
    "content": "Bugün günlerden ne acaba? Yoksa sensizliğin ertesi günü mü?",
    "author": null,
    "category": 1
  },
  {
    "id": 676,
    "content": "Gözlerimin içindeki bir devletsin sen. Her sokağında ayrı bir devrim var.",
    "author": null,
    "category": 1
  },
  {
    "id": 677,
    "content": "Orası çok kalabalıktır sevgili. Bulamam sokaklarında, tanıyamam seni o kalabalık arasında",
    "author": null,
    "category": 1
  },
  {
    "id": 678,
    "content": "En çok da çayın şekerlisini, aşkın ise sen halini seviyorum sevgili",
    "author": null,
    "category": 1
  },
  {
    "id": 679,
    "content": "Hadi yüreğim topla kırılmış her bir parçanı da duaya etmeye gidelim. Zira Allah dışında kimse anlamaz bizi",
    "author": null,
    "category": 1
  },
  {
    "id": 680,
    "content": "Sen oradan bir sevgilim dersin, benim kalbim ise göğüs kafesimin altına sığmaz burada",
    "author": null,
    "category": 1
  },
  {
    "id": 681,
    "content": "Gerçek aşk, şans oyunları misalidir. Hayali bile mutlu etmeye yeter insanı. Fakat kazanana aşk olsun",
    "author": null,
    "category": 1
  },
  {
    "id": 682,
    "content": "Seni seviyorum diyenin sevgisinden şüphe et. Çünkü aşk sessiz ve sevgi dilsizdir",
    "author": null,
    "category": 1
  },
  {
    "id": 683,
    "content": "Aşk insanı hayata, hayat ise insanı aşka bağlarmış",
    "author": null,
    "category": 1
  },
  {
    "id": 684,
    "content": "Aşkın ilk soluğu ile mantığın son nefesini verirmiş",
    "author": null,
    "category": 1
  },
  {
    "id": 685,
    "content": "Bir lades tutuşsak seninle. Sen nesine diye sorsan ben sesine derim. Bilirsin yüzün hep aklımdadır benim, ben hep sesini özlerim senin",
    "author": null,
    "category": 1
  },
  {
    "id": 686,
    "content": "Aşk, herkesi ona benzetip hiç kimseyi onun yerine koyamamaktır",
    "author": null,
    "category": 1
  },
  {
    "id": 687,
    "content": "Sen benim görmek için bakmaya bile gerek duymadığım manzaramsın",
    "author": null,
    "category": 1
  },
  {
    "id": 688,
    "content": "O kadar güzel gülüyorsun ki tamam diyorum bu kadar yaşadığım yeter",
    "author": null,
    "category": 1
  },
  {
    "id": 689,
    "content": "Beni bana en güzel gösteren ayna, bana sevgiyle bakan gözlerindir",
    "author": null,
    "category": 1
  },
  {
    "id": 690,
    "content": "Hep umutla beklediğim en güzel yarınımsın sen",
    "author": null,
    "category": 1
  },
  {
    "id": 691,
    "content": "Ben gökyüzü olsam sana gökkuşağı olmak yakışır",
    "author": null,
    "category": 1
  },
  {
    "id": 692,
    "content": "Sonra mucize diye bir şeyden bahsettiler. Gözlerin geldi aklıma",
    "author": null,
    "category": 1
  },
  {
    "id": 693,
    "content": "Kimselere söyleme. Ben ‘Seni’ yazarım, onlar şiir zanneder",
    "author": null,
    "category": 1
  },
  {
    "id": 694,
    "content": "Mutluluk nedir dediler, yanında geçirdiğim anların anlamını anlatamadım",
    "author": null,
    "category": 1
  },
  {
    "id": 695,
    "content": "Bana şair diyorlar da senin şiir olduğunu göremiyorlar",
    "author": null,
    "category": 1
  },
  {
    "id": 696,
    "content": "Kimseye bu kadar takılmadı aklım",
    "author": null,
    "category": 1
  },
  {
    "id": 697,
    "content": "Kimsenin gülüşü yakmadı kalbimi seninki kadar",
    "author": null,
    "category": 1
  },
  {
    "id": 698,
    "content": "Bir gülüşün etrafa ışıklar saçtığını sen de gördüm",
    "author": null,
    "category": 1
  },
  {
    "id": 699,
    "content": "O gülüşündeki gamze olmak isterim güzelliğine güzellik katmak için",
    "author": null,
    "category": 1
  },
  {
    "id": 700,
    "content": "Hüzün, kalbin derinliklerinde yankılanan sessiz bir feryattır",
    "author": null,
    "category": 2
  },
  {
    "id": 701,
    "content": "Gözyaşları, hüzünün en saf ifadesidir",
    "author": null,
    "category": 2
  },
  {
    "id": 702,
    "content": "Hüzün, ruhun derinliklerine işleyen en acımasız duygu",
    "author": null,
    "category": 2
  },
  {
    "id": 703,
    "content": "Hüzün, insanı olgunlaştıran ve ona derinlik katan bir duygudur",
    "author": null,
    "category": 2
  },
  {
    "id": 704,
    "content": "Hüzünlü anlar, ruhun derinliklerinde saklı kalan kırgınlıkları ortaya çıkarır",
    "author": null,
    "category": 2
  },
  {
    "id": 705,
    "content": "Hüzün, mutluluğun değerini anlamamızı sağlayan bir öğretmen",
    "author": null,
    "category": 2
  },
  {
    "id": 706,
    "content": "Kalpte hüzün olmasaydı, mutluluğun kıymeti bilinmezdi",
    "author": null,
    "category": 2
  },
  {
    "id": 707,
    "content": "Hüzün; bazen bir şarkıda, bazen bir şiirde, bazen de sessiz bir akşamda kendini gösterir",
    "author": null,
    "category": 2
  },
  {
    "id": 708,
    "content": "Hüzün, kalbin derinliklerine inen ve ruhu saran bir sis gibidir; bazen yalnızca içindeki sessizliği dinlemeye ihtiyaç duyarsın",
    "author": null,
    "category": 2
  },
  {
    "id": 709,
    "content": "Her hüzünlü an, hayatın bize fısıldadığı derslerin bir parçasıdır; belki de ruhun olgunlaşmasına yardımcı olan bir yolculuktur",
    "author": null,
    "category": 2
  },
  {
    "id": 710,
    "content": "Hüzün, gözyaşlarının ardında saklanan bir hikayeyi anlatır; her gözyaşı damlası, kalbin dile getiremediği duyguları taşır",
    "author": null,
    "category": 2
  },
  {
    "id": 711,
    "content": "Bazen hüzün, kalbinin derinliklerinde bir yerlerde unutulmuş anıları yeniden canlandırır; o anılar insana hem acı, hem de huzur verir",
    "author": null,
    "category": 2
  },
  {
    "id": 712,
    "content": "Hüzün, zamanın yavaşça akmasını sağlar ve ruhun derinliklerinde yankılanan duyguları ortaya çıkarır; her nefes, bir hatırayı daha derinleştirir",
    "author": null,
    "category": 2
  },
  {
    "id": 713,
    "content": "Hüzünlü bir ruh, sessizliğin en içten melodilerini duyar; her nota, kalbinin gizli köşelerinde yankılanır",
    "author": null,
    "category": 2
  },
  {
    "id": 714,
    "content": "Hüzün, hayatın kırılganlığına bir övgüdür; her anın kıymetini bilmemizi ve sevginin değerini anlamamızı sağlar",
    "author": null,
    "category": 2
  },
  {
    "id": 715,
    "content": "Bir hüzün anı, ruhun derinliklerinde bir yankı bırakır; zamanla bu yankı, hayatın diğer seslerine karışarak bir melodi oluşturur",
    "author": null,
    "category": 2
  },
  {
    "id": 716,
    "content": "Hüzün, kaybolmuş bir mutluluğun izlerini taşır; her iz, kalbinin derinliklerinde saklı bir hatıraya dönüşür",
    "author": null,
    "category": 2
  },
  {
    "id": 717,
    "content": "Hüzün, içindeki boşluğu doldurmaya çalışan bir fırtınadır; ama bu fırtına, ruhunun derinliklerine inip seni güçlendirebilir",
    "author": null,
    "category": 2
  },
  {
    "id": 718,
    "content": "Gözden düşen her damla gözyaşı, kalbin hüzünlü şarkısının bir parçasıdır",
    "author": null,
    "category": 2
  },
  {
    "id": 719,
    "content": "Hüzün, ruhun gölgelerinde saklanan gizli bir misafirdir",
    "author": null,
    "category": 2
  },
  {
    "id": 720,
    "content": "Mutluluğun zıttı değildir hüzün; ikisi de aynı kalbin farklı melodileridir",
    "author": null,
    "category": 2
  },
  {
    "id": 721,
    "content": "Hüzün, zamanın yaraları iyileştirme çabasındaki nazik dokunuşudur",
    "author": null,
    "category": 2
  },
  {
    "id": 722,
    "content": "Hüzün, geçmişin tatlı hatıralarının acı tatlı karışımıdır",
    "author": null,
    "category": 2
  },
  {
    "id": 723,
    "content": "Kalbin hüzünle dolduğunda, gözlerin ruhunun sessiz çığlıklarını fısıldar",
    "author": null,
    "category": 2
  },
  {
    "id": 724,
    "content": "Hüzün, bir kaybedişin değil, bir anlam arayışının ifadesidir",
    "author": null,
    "category": 2
  },
  {
    "id": 725,
    "content": "Hüzün, sevginin eksikliğinden değil, sevginin derinliğinden kaynaklanır",
    "author": null,
    "category": 2
  },
  {
    "id": 726,
    "content": "Hüzün, kalbin gözyaşlarıdır; sessizce akar, iz bırakır",
    "author": null,
    "category": 2
  },
  {
    "id": 727,
    "content": "Bir yaprak nasıl düşerse dalından, hüzün de öyle iner yüreğimize",
    "author": null,
    "category": 2
  },
  {
    "id": 728,
    "content": "Hüzün, kaybedilen bir anın sonsuz yankısıdır",
    "author": null,
    "category": 2
  },
  {
    "id": 729,
    "content": "Her hüzün, bir hatıranın karanlık gölgesidir",
    "author": null,
    "category": 2
  },
  {
    "id": 730,
    "content": "Hüzün, mutluluğun kardeşi gibidir; biri olmadan diğeri tamamlanmaz",
    "author": null,
    "category": 2
  },
  {
    "id": 731,
    "content": "Hüzün, umutla iç içe geçen bir duygu selidir; gözyaşlarının ardında hep bir umut saklıdır",
    "author": null,
    "category": 2
  },
  {
    "id": 732,
    "content": "Hüzün, kalpte bir yaradır; iyileşir ama izi hep kalır",
    "author": null,
    "category": 2
  },
  {
    "id": 733,
    "content": "Hüzün, ruhun en derin köşelerinde gizlenen bir hikayedir",
    "author": null,
    "category": 2
  },
  {
    "id": 734,
    "content": "Hüzün, sevginin sessiz çığlığıdır; duyulmaz ama yürekte yankılanır",
    "author": null,
    "category": 2
  },
  {
    "id": 735,
    "content": "Kalbimde bir yara var, zamanı durduramadığım anların izlerini taşıyor",
    "author": null,
    "category": 2
  },
  {
    "id": 736,
    "content": "Bazen sessizlik en derin acının çığlığıdır",
    "author": null,
    "category": 2
  },
  {
    "id": 737,
    "content": "Gözyaşlarım, ruhumun suskun feryatlarıdır",
    "author": null,
    "category": 2
  },
  {
    "id": 738,
    "content": "Kaybolmuş anıların gölgesinde, umutlarımı arıyorum",
    "author": null,
    "category": 2
  },
  {
    "id": 739,
    "content": "Hüzün, kalbime dokunan bir yalnızlık türküsü gibi",
    "author": null,
    "category": 2
  },
  {
    "id": 740,
    "content": "Geçmişin acıları, geleceğin belirsizliğinde yankılanıyor",
    "author": null,
    "category": 2
  },
  {
    "id": 741,
    "content": "Bazı yaralar kapanmaz, sadece zamanla alışırız",
    "author": null,
    "category": 2
  },
  {
    "id": 742,
    "content": "Gözlerimden akan her damla, yüreğimin çığlığıdır",
    "author": null,
    "category": 2
  },
  {
    "id": 743,
    "content": "Hüzün, mutluluğun en yakın dostudur, çünkü her biri diğerini var eder",
    "author": null,
    "category": 2
  },
  {
    "id": 744,
    "content": "Kayıpların ağırlığı, hayatın kırılganlığını hatırlatır",
    "author": null,
    "category": 2
  },
  {
    "id": 745,
    "content": "Dostluk gerçekten sağlık gibidir; değeri kaybolana kadar anlaşılmaz",
    "author": null,
    "category": 4
  },
  {
    "id": 746,
    "content": "Hayat zaten kirli, temiz kalmak için dost arayışındayız",
    "author": null,
    "category": 4
  },
  {
    "id": 747,
    "content": "Herkesin dostu olan, aslında hiç kimsenin dostu değildir!",
    "author": null,
    "category": 4
  },
  {
    "id": 748,
    "content": "İyi bir arkadaşı olanın kendine bakışında aynaya ihtiyacı yoktur",
    "author": null,
    "category": 4
  },
  {
    "id": 749,
    "content": "Kaybetmeyi göze alamayacak kadar az sayıda dostum var",
    "author": null,
    "category": 4
  },
  {
    "id": 750,
    "content": "Gerçek bir arkadaş sahip olmamak, yalnızlığın en kötüsüdür",
    "author": null,
    "category": 4
  },
  {
    "id": 751,
    "content": "Denizler derin olabilir, ancak dostluğumuz daha derin ve unutulmazdır",
    "author": null,
    "category": 4
  },
  {
    "id": 752,
    "content": "Dost edinirken dikkatli ol, çünkü düşman bile annen olabilir",
    "author": null,
    "category": 4
  },
  {
    "id": 753,
    "content": "Gerçek dostlar karanlık bastığında yıldızlar gibi belirirler",
    "author": null,
    "category": 4
  },
  {
    "id": 754,
    "content": "Dostlarınızın omuzlarına yük olmayın, onların yüklerini hafifletin",
    "author": null,
    "category": 4
  },
  {
    "id": 755,
    "content": "Dostum için ölmeye hazırım, eğer ölecek bir dost bulabilirsem",
    "author": null,
    "category": 4
  },
  {
    "id": 756,
    "content": "Arkadaşınızın evine sık sık uğrayın, yoksa kullanılmayan yol çalılarla kaplanır",
    "author": null,
    "category": 4
  },
  {
    "id": 757,
    "content": "Zaman gelir, hayatınızı karartır. Ancak gerçek dostlar sizi aydınlatır",
    "author": null,
    "category": 4
  },
  {
    "id": 758,
    "content": "Kusursuz bir arkadaş aramak, dostluk istememek demektir",
    "author": null,
    "category": 4
  },
  {
    "id": 759,
    "content": "Kardeş olmayabiliriz ama dostlar her zaman kardeş gibidir",
    "author": null,
    "category": 4
  },
  {
    "id": 760,
    "content": "Gerçek bir arkadaş, arkadaşlığını ispat etmedikçe gerçek dost değildir",
    "author": null,
    "category": 4
  },
  {
    "id": 761,
    "content": "Dost dediğin sizi yere düşürmeyi değil, aksine kaldırmayı bilendir",
    "author": null,
    "category": 4
  },
  {
    "id": 762,
    "content": "Neredesin, yanan alnımı müşfik ellerinle dinlendirecek bilinmeyen dost?",
    "author": null,
    "category": 4
  },
  {
    "id": 763,
    "content": "Dostlarınız sıkıntıda iken, onları mutlu oldukları zamankinden daha çok arayın",
    "author": null,
    "category": 4
  },
  {
    "id": 764,
    "content": "Arkadaş uğruna ölmek kolaydır, ancak gerçek bir dost bulmak zordur",
    "author": null,
    "category": 4
  },
  {
    "id": 765,
    "content": "Dostluk unutulmaz güzellikte, ender insanlarla yaşanacak kadar özeldir",
    "author": null,
    "category": 4
  },
  {
    "id": 766,
    "content": "Beraberken her şeyi unuttuğunuz insanlar var ya, işte onları unutmak çok zor",
    "author": null,
    "category": 4
  },
  {
    "id": 767,
    "content": "Yolun karanlığında, iyi bir dostla yürümek aydınlık sağlar",
    "author": null,
    "category": 4
  },
  {
    "id": 768,
    "content": "Sahte dostlar dedikodu yapar, gerçek dostlar ise sizi anlar",
    "author": null,
    "category": 4
  },
  {
    "id": 769,
    "content": "Dostluk, gül gibidir; yaprağı ve dikenleriyle birlikte gelir",
    "author": null,
    "category": 4
  },
  {
    "id": 770,
    "content": "Hayatımızda nehirler ve dostlar var; nehirlerde hayallerimizi yüzdürürken, dostlarımız günlerimizi paylaşırlar",
    "author": null,
    "category": 4
  },
  {
    "id": 771,
    "content": "Dostluklar genellikle ani başlar ve bu yüzden kolayca sonlanabilirler",
    "author": null,
    "category": 4
  },
  {
    "id": 772,
    "content": "Dostluk, fiziksel yakınlık değil, kalp bağlılığıdır",
    "author": null,
    "category": 4
  },
  {
    "id": 773,
    "content": "Geride bıraktıklarını düşünme, önemli olan yanında olanlardır",
    "author": null,
    "category": 4
  },
  {
    "id": 774,
    "content": "Sen bu yalan dünyadaki tek ve en muhteşem gerçeksin dostum. Sen olmasan ben bu hayata nasıl katlanabilirdim?",
    "author": null,
    "category": 4
  },
  {
    "id": 775,
    "content": "Kankam bana ben mi daha zayıfım yoksa şuradaki kız mı diye sorduğunda, tabii ki kankam derim. O kız isterse Miley Cyrus olsun yine de cevap değişmez. Kankam da kankam…",
    "author": null,
    "category": 4
  },
  {
    "id": 776,
    "content": "Seninle beraber olduğumuzda asla yalnız değiliz biliyorsun değil mi? Üstelik iki kişi de değiliz… Ama unutma biz seninle gıybet yapmıyoruz, sadece bilgi paylaşıyoruz bankacım!",
    "author": null,
    "category": 4
  },
  {
    "id": 777,
    "content": "Dünya yansa umurumda mı, sen yanımda olduktan sonra… Kahvemizi yapar keyfimize bakarız",
    "author": null,
    "category": 4
  },
  {
    "id": 778,
    "content": "Hayat bisiklet sürmek benzer. Dengede durabilmek için sürekli hareket halinde olmak gerekir",
    "author": null,
    "category": 5
  },
  {
    "id": 779,
    "content": "Hayal edebileceğiniz kadar her şey gerçek",
    "author": null,
    "category": 5
  },
  {
    "id": 780,
    "content": "Geleceği satın alabilecek tek şey, bugündür Samuel Johnson",
    "author": null,
    "category": 5
  },
  {
    "id": 781,
    "content": "Öldükten sonra da hatırlanmak isterseniz ya okunmaya değer şeyler ya da yazılmaya değer şeyler yaşayın",
    "author": "Benjamin Franklin",
    "category": 5
  },
  {
    "id": 782,
    "content": "Yılların, bana öğrettiği şeylerden biri de bu oldu; mutluluğu yakalanmışsan, sorgulama",
    "author": "Charles Bukowski",
    "category": 5
  },
  {
    "id": 783,
    "content": "Kendini, kaybetmekten korktuğun her şeyden vazgeçmek için eğit",
    "author": "Grand Jedi Master",
    "category": 5
  },
  {
    "id": 784,
    "content": "Eğer cesur değilsen samimi olamazsın. Eğer cesur değilsen sevemezsin. Eğer cesur değilsen güvenemezsin. Eğer cesur değilsen, gerçeğin peşine düşemezsin. O yüzden önce cesaret gelir. Ve diğer her şey onu izler",
    "author": "Osho",
    "category": 5
  },
  {
    "id": 785,
    "content": "Başarılı olmak istiyorsanız, başarısızlık oranınızı iki katına çıkarın",
    "author": "Thomas Watson",
    "category": 5
  },
  {
    "id": 786,
    "content": "Ne en güçlü olan tür hayatta kalır, ne de en zeki olan… Değişime en çok adapte olabilendir, hayatta kalan",
    "author": "Charles R. Darwin",
    "category": 5
  },
  {
    "id": 787,
    "content": "Sadece sevmeye başla. Yavaş yavaş… Çok daha fazla sevginin sana geri döndüğünü göreceksin",
    "author": "Osho",
    "category": 5
  },
  {
    "id": 788,
    "content": "İnciler kumsalda bulunmaz; eğer bir tane istiyorsan onun için dalmalısın",
    "author": "Çin Atasözü",
    "category": 5
  },
  {
    "id": 789,
    "content": "İnsan, üretmeden tüketen tek yaratıktır. Süt vermez, yumurta yumurtlamaz, sabanı çekecek gücü yoktur, tavşan yakalayacak kadar hızlı koşamaz. Gene de, tüm hayvanların efendisidir",
    "author": "Hayvan Çiftliği, George Orwell",
    "category": 5
  },
  {
    "id": 790,
    "content": "Zor bir durumdan çıkmanın en iyi yolu, içinden geçmektir",
    "author": "Robert Frost",
    "category": 5
  },
  {
    "id": 791,
    "content": "Nereye gidiyorsun? Sanıyor musun ki gelecekte bir yerde varılacak bir hedef var? Hayat zaten burada! Ne diye geleceği bekleyesin ki? Niye her şeyi geleceğe erteleyesin? Ertelemek intihar etmektir",
    "author": "Osho",
    "category": 5
  },
  {
    "id": 792,
    "content": "Gülmek için mutlu olmayı beklemeyin, belki de gülmeden ölürsünüz",
    "author": "Victor Hugo",
    "category": 5
  },
  {
    "id": 793,
    "content": "Neye sahip olduğumuz değil, neyin keyfine varabildiğimizdir mutluluğu yaratan",
    "author": "Charles Spurgeon",
    "category": 5
  },
  {
    "id": 794,
    "content": "Bazı insanları çevresi yaratır; bazı insanlar ise çevresini yaratır",
    "author": "The Departed ,2006",
    "category": 5
  },
  {
    "id": 795,
    "content": "Bir yerde küçük insanların büyük gölgeleri varsa, o yerde güneş batıyor demektir",
    "author": "Kong Qiu",
    "category": 5
  },
  {
    "id": 796,
    "content": "Kahramanı dışarıda aramayın. Hayatın başkahramanı kendinizsiniz!",
    "author": null,
    "category": 5
  },
  {
    "id": 797,
    "content": "İki atı aynı anda süremezsiniz. Bir şeyler yapabilirsiniz; ama her şeyi yapamazsınız. Şimdiye odaklanın ve bütün enerjinizi şu anda yaptığınız işe verin",
    "author": "Albert Einstein",
    "category": 5
  },
  {
    "id": 798,
    "content": "Belirlediğiniz yolun sonuna ulaşacak kadar sabırlı mısınız? Posta pullarının gideceği yere varana kadar mektuba yapışıp kalmasından ötürü çok değerli oldukları söylenir. Posta pulu gibi olun ve başladığınız işi bitirin",
    "author": "Albert Einstein",
    "category": 5
  },
  {
    "id": 799,
    "content": "Deneyimden daha güçlü bir öğretmen yoktur; ama öğrenme isteği olmadıkça deneyimden hiçbir şey öğrenilemez.",
    "author": "George B. Shaw",
    "category": 5
  },
  {
    "id": 800,
    "content": "Hayatta büyük başarılarımı her zaman ve her işte bir çeyrek saat önce harekete geçmeme borçluyum",
    "author": "Oscar Wilde",
    "category": 5
  },
  {
    "id": 801,
    "content": "Hayatta en önemli şey kazandıklarımızı kullanmak değildir. Asıl önemli olan kaybettiklerimizden kazanç elde etmemizdir. Bu ise zeka gerektirir; akıllı insanlarla aptal insanlar arasındaki en büyük fark budur",
    "author": null,
    "category": 5
  },
  {
    "id": 802,
    "content": "Doğruluk tıpkı bir güneş gibidir. Elbet her gecenin sabahında doğar",
    "author": null,
    "category": 5
  },
  {
    "id": 803,
    "content": "Boş geçen bir zaman yoktur. Ancak boşa harcanmış bir zaman vardır",
    "author": null,
    "category": 5
  },
  {
    "id": 804,
    "content": "Gömleğin düğmelerini iliklemeye benzer hayat. Yolun başında hata yaptığını sonuna gelmeden anlayamazsın",
    "author": null,
    "category": 5
  },
  {
    "id": 805,
    "content": "İnsan fırsatların gelmesini bekler, fırsatlar da insanın gelmesini. Fırsatlar bekler, insan bekler; kazanan hep mazeret olur",
    "author": "Paulo Coelho",
    "category": 5
  },
  {
    "id": 806,
    "content": "Aldığın her nefesi fırsat bil. Ot değilsin, yeniden bitmezsin",
    "author": "Ömer Hayyam",
    "category": 5
  },
  {
    "id": 807,
    "content": "Yanlış zamanda karşılaşılan mükemmel insanlar vardır. Bir de doğru zamanda karşılaştığınız için mükemmel olan insanlar",
    "author": "David Foenkinos",
    "category": 5
  },
  {
    "id": 808,
    "content": "İyilik yap hatırlanmaz, yanlış yap unutulmaz. Sen kimsenin yapamam dediğini yap. Çünkü söylemeseler de akıllarından çıkmaz",
    "author": "Lev Tolstoy",
    "category": 5
  },
  {
    "id": 809,
    "content": "Kendi ışığına güvenen, başkasının parlamasından rahatsızlık duymaz",
    "author": "Victor Hugo",
    "category": 5
  },
  {
    "id": 810,
    "content": "Neyi bulmak istediğini bilmeden sürekli aramaya kalkma. Hiçbir şey bulamazsın. Ancak inanarak, bilerek ve kendini vererek aradığını bulabilirsin. Unutma! Bal arısı çiçeğe konan tek böcek değildir; fakat ondan bal çekmeyi bilen yalnız odur",
    "author": "Johann Wolfgang von Goethe",
    "category": 5
  },
  {
    "id": 811,
    "content": "Kalbe zarar veren iki şey vardır: Gam ve kaygı. Gam uyku getirir; kaygı ise uyutmaz",
    "author": "Hipokrat",
    "category": 5
  },
  {
    "id": 812,
    "content": "Hayatın yol ayrımında yön levhası yoktur",
    "author": "Charlie Chaplin",
    "category": 5
  },
  {
    "id": 813,
    "content": "En karanlık gece bile sona erer ve güneş tekrar doğar",
    "author": "Victor Hugo",
    "category": 5
  },
  {
    "id": 814,
    "content": "Kimseye kirli ayaklarıyla beyninizde gezme fırsatı vermeyin",
    "author": "Mahatma Gandi",
    "category": 5
  },
  {
    "id": 815,
    "content": "Eğer yürüdüğünüz yolda hiçbir engel yoksa, o yol sizi hiçbir yere götürmez",
    "author": "George B. Shaw",
    "category": 5
  },
  {
    "id": 816,
    "content": "Tecrübelerimin bana öğrettiği bir şey var: Hayallerinin peşinden emin adımlarla yürüyen ve arzu ettiği hayatı yaşamak için gayret sarf eden insanlar, beklenmedik bir anda başarıyla karşılaşırlar",
    "author": "Henry D. Thoreau",
    "category": 5
  },
  {
    "id": 817,
    "content": "Beş yıl sonra olacağın insan, tamamen bu gün okuduğun kitaplara, izlediğin filmlere, dizilere, zaman harcadığın insanlara, tükettiğin gıdalara, alışkanlıklarına ve giriştiğin yazışmalara, konuşmalara göre şekillenecek",
    "author": "Ruben Chavez",
    "category": 5
  },
  {
    "id": 818,
    "content": "Bazen, her şey darmadağın oluyormuş gibi görünürken, aslında taşlar yerine oturuyor olabilir",
    "author": null,
    "category": 5
  },
  {
    "id": 819,
    "content": "Benim bakış açıma göre, gökkuşağını istiyorsan yağmura katlanmalısın!",
    "author": "Dolly Parton",
    "category": 5
  },
  {
    "id": 820,
    "content": "Hayattaki başarısızlıkların çoğu, pes ettiklerinde başarıya ne kadar yakın olduklarını fark edemeyen insanlara aittir",
    "author": "Thomas A. Edison",
    "category": 5
  },
  {
    "id": 821,
    "content": "Büyük şeyler yapamıyorsanız, küçük şeyleri büyük bir şekilde yapın",
    "author": "Napoleon Hill",
    "category": 5
  },
  {
    "id": 822,
    "content": "Mevcut koşullarınız nereye gidebileceğinizi belirlemez; yalnızca nereden başlayacağınızı belirler",
    "author": "Nido Qubein",
    "category": 5
  },
  {
    "id": 823,
    "content": "Hayatınızda en önemli iki gün, doğduğunuz gün ve neden doğduğunuzu öğrendiğiniz gündür",
    "author": "Mark Twain",
    "category": 5
  },
  {
    "id": 824,
    "content": "İmkansızı başarmak eğlenceli bir şey…",
    "author": "Walt Disney",
    "category": 5
  },
  {
    "id": 825,
    "content": "Kazanmakla kaybetmek arasındaki fark çoğu zaman vazgeçmemektir",
    "author": "Walt Disney",
    "category": 5
  },
  {
    "id": 826,
    "content": "Hayat size her şeyi öylece vermez. Dışarı çıkıp bir şeyler yapmalısınız. Heyecan verici olan kısım budur",
    "author": "Emeril Lagasse",
    "category": 5
  },
  {
    "id": 827,
    "content": "Her şey mükemmel olsaydı, asla öğrenemez ve asla büyüyemezdin",
    "author": "Beyonce Knowles",
    "category": 5
  },
  {
    "id": 828,
    "content": "Gözlerinizi kapalı tutarsanız en güzel şeyleri kaçırırsınız",
    "author": "Dr. Seuss",
    "category": 5
  },
  {
    "id": 829,
    "content": "Her zaman hayal edin ve yapabileceğinizi bildiğinizden daha yükseğe nişan alın. Sadece çağdaşlarınızdan veya öncüllerinizden daha iyi olmak için uğraşmayın. Kendinizden daha iyi olmaya çalışın",
    "author": "William Faulkner",
    "category": 5
  },
  {
    "id": 830,
    "content": "Öyle mutlu ol ki, diğer insanlar sana baktığında onlar da mutlu olsun",
    "author": null,
    "category": 5
  },
  {
    "id": 831,
    "content": "Sadece bir kez yaşarsınız, ama doğru yaparsanız, bir kez yeter",
    "author": "Mae West",
    "category": 5
  },
  {
    "id": 832,
    "content": "Bir şeyden hoşlanmıyorsanız, onu değiştirin. Değiştiremiyorsanız, tavrınızı değiştirin",
    "author": "Maya Angelou",
    "category": 5
  },
  {
    "id": 833,
    "content": "Yıllar içinde öğrendim ki, bir kişi kararını verdiğinde korku azalır; ne yapılması gerektiğini bilmek korkuyu ortadan kaldırır",
    "author": "Rosa Paris",
    "category": 5
  },
  {
    "id": 834,
    "content": "Değişimden anlam çıkarmanın tek yolu, değişime dalmak, onunla birlikte hareket etmek ve dansa katılmaktır",
    "author": "Alan Wilson Watts",
    "category": 5
  },
  {
    "id": 835,
    "content": "Düne dönmenin bir faydası yok, çünkü o zaman farklı bir insandım",
    "author": "Lewis Carroll",
    "category": 5
  },
  {
    "id": 836,
    "content": "Kelebeğin güzelliğinden zevk alırız, ancak o güzelliğe ulaşmak için geçirdiği değişimleri nadiren kabul ederiz",
    "author": "Maya Angelou",
    "category": 5
  },
  {
    "id": 837,
    "content": "Başka bir kişiyi veya başka bir zamanı beklersek değişim gelmeyecektir. Biz, beklediğimiz kişileriz. Aradığımız değişim biziz",
    "author": "Barack Obama",
    "category": 5
  },
  {
    "id": 838,
    "content": "Kıyıyı uzun süre gözden kaybetmeye razı olmadan yeni topraklar keşfedilemez",
    "author": "André Gide",
    "category": 5
  },
  {
    "id": 839,
    "content": "Zorluklar bizi yeni bir ağırlık merkezi aramaya zorlayan hediyelerdir. Onlarla savaşmayın. Sadece ayakta durmanın yeni bir yolunu bulun",
    "author": "Oprah Winfrey",
    "category": 5
  },
  {
    "id": 840,
    "content": "Gerçek değişim, kalıcı değişim, adım adım gerçekleşir",
    "author": "Ruth Bader Ginsburg",
    "category": 5
  },
  {
    "id": 841,
    "content": "Başarının, kişinin hayatta ulaştığı noktadan çok, başarılı olmaya çalışırken aşmak zorunda kaldığı engellerle ölçülmesi gerektiğini öğrendim",
    "author": "Booker T. Washington",
    "category": 5
  },
  {
    "id": 842,
    "content": "Bir çocuk, bir öğretmen, bir kitap ve bir kalem dünyayı değiştirebilir",
    "author": null,
    "category": 5
  },
  {
    "id": 843,
    "content": "Artık değiştiremeyeceğim şeyleri kabul etmiyorum. Kabul edemediğim şeyleri değiştiriyorum",
    "author": "Angela Y. Davis",
    "category": 5
  },
  {
    "id": 844,
    "content": "Var olmanın sırrı, her anın içinde saklıdır; anı yaşamak, sırrı çözmektir",
    "author": null,
    "category": 5
  },
  {
    "id": 845,
    "content": "Düşüncelerinizi değiştirirseniz, dünyanızı değiştirirsiniz",
    "author": null,
    "category": 5
  },
  {
    "id": 846,
    "content": "Zaman, yaşamın yazarıdır, her anı bir hikayeye dönüştürür",
    "author": null,
    "category": 5
  },
  {
    "id": 847,
    "content": "Bilgelik, doğru soruları sormakta değil, yanıtlar arasında yolculuk yapmaktadır",
    "author": null,
    "category": 5
  },
  {
    "id": 848,
    "content": "Hayat, bir gölge oyunu gibidir; gerçek, ışığın nereden geldiğine bağlıdır",
    "author": null,
    "category": 5
  },
  {
    "id": 849,
    "content": "Yaşam, kırılgan bir camdan daha değerlidir, bir kez kırıldığında asla aynı şekilde toplanamaz",
    "author": null,
    "category": 5
  },
  {
    "id": 850,
    "content": "Gerçek zenginlik, sahip olduklarımız değil, tadını çıkardıklarımızdır",
    "author": null,
    "category": 5
  },
  {
    "id": 851,
    "content": "Bir insanın yolculuğu, ayak izleriyle değil, attığı adımların anlamıyla ölçülür",
    "author": null,
    "category": 5
  },
  {
    "id": 852,
    "content": "Her son, başka bir başlangıcın gölgesidir",
    "author": null,
    "category": 5
  },
  {
    "id": 853,
    "content": "Hayat, mücadelelerle dolu bir kitap gibidir; her sayfayı çevirmek, yeni bir anlamı keşfetmektir",
    "author": null,
    "category": 5
  },
  {
    "id": 854,
    "content": "Düşünmek, var olmanın gizemini derinleştirmektir",
    "author": null,
    "category": 5
  },
  {
    "id": 855,
    "content": "Kendi gölgenizden kaçamazsınız; nereye giderseniz gidin, orada sizinle birliktedir",
    "author": null,
    "category": 5
  },
  {
    "id": 856,
    "content": "Bir insanın hayatı, onun anlatılmamış hikayeleriyle ölçülür",
    "author": null,
    "category": 5
  },
  {
    "id": 857,
    "content": "İç huzuru, dış dünyadaki kaosun üstesinden gelmenin anahtarıdır",
    "author": null,
    "category": 5
  },
  {
    "id": 858,
    "content": "Kendini bilmeyen Rabbinin kudretini de bilemez",
    "author": "Hz. Ali",
    "category": 5
  },
  {
    "id": 859,
    "content": "Bir saat tefekkür, bir sene nafile ibadetten daha hayırlıdır",
    "author": null,
    "category": 5
  },
  {
    "id": 860,
    "content": "Sizin en hayırlınız ahlâkı en güzel olanınızdır",
    "author": "Hz. Muhammed",
    "category": 5
  },
  {
    "id": 861,
    "content": "Kötülüğü engellemek, iyiliği emretmekten daha önceliklidir",
    "author": null,
    "category": 5
  },
  {
    "id": 862,
    "content": "İnsanların en kötüsü, iyiliği kötülükle karşılayan ve insanların en iyisi kötülüğe karşı iyilik yapandır",
    "author": "Hz. Ali",
    "category": 5
  },
  {
    "id": 863,
    "content": "İnsanlara merhamet etmeyene Allah da merhamet etmez",
    "author": null,
    "category": 5
  },
  {
    "id": 864,
    "content": "Allah’tan korkun ve çocuklarınız arasında adaletli olun!",
    "author": null,
    "category": 5
  },
  {
    "id": 865,
    "content": "Bir şeyden pişmanlık duymak istemiyorsan, her şeyi Allah için yap",
    "author": null,
    "category": 5
  },
  {
    "id": 866,
    "content": "Bir mum diğer bir mumu tutuşturmakla ışığından bir şey kaybetmez",
    "author": "Hz. Mevlâna",
    "category": 5
  },
  {
    "id": 867,
    "content": "Ayağına batan dikenler aradığın gülün habercisidir",
    "author": "Hz. Mevlâna",
    "category": 5
  },
  {
    "id": 868,
    "content": "Girdim ilim meclisine eyledim talep, dediler ilim geride illâ edep illâ edep",
    "author": "Yunus Emre",
    "category": 5
  },
  {
    "id": 869,
    "content": "Tanrı’nın yolu mükemmeldir; RABB’in sözü her zaman güvenilirdir",
    "author": "Hz. Musa",
    "category": 5
  },
  {
    "id": 870,
    "content": "Her bir ruh, doğası gereği kutsaldır. Her bir ruh, özgürlüktür, sonsuz güçtür",
    "author": "Swami Vivekananda",
    "category": 5
  },
  {
    "id": 871,
    "content": "Merhamet, her kapıyı açan anahtardır. O, Tanrı’nın sevgisinin ifadesidir",
    "author": "Papa Franciscus",
    "category": 5
  },
  {
    "id": 872,
    "content": "Özgürlük hiç kimseye kolayca verilmez, bizlerin onu işlemesi gerekir. Bu günlük bir pratiktir. Kimse sizin her attığınız adımda ya da her nefes alıp verişinizde artan farkındalığınızın önüne geçemez",
    "author": "Thich Nhat Hanh",
    "category": 5
  },
  {
    "id": 873,
    "content": "Eğer sizden sokakları süpürmeniz istenirse, Michelangelo’nun resim yaptığı, Beethoven’ın beste yaptığı veya Shakspeare’in şiir yazdığı gibi süpürün. O kadar güzel süpürün ki, gökteki ve yerdeki herkes durup ‘Burada işini çok iyi yapan bir çöpçü yaşıyormuş’ desin…",
    "author": "Martin Luther King",
    "category": 5
  },
  {
    "id": 874,
    "content": "Mütevazı olun: Aceminin aklına pek çok olasılık gelir ama tecrübeli olanlar için olasılıklar sınırlıdır",
    "author": "Shunryu Suzuki",
    "category": 5
  },
  {
    "id": 875,
    "content": "Neyin yanlış olduğuna odaklanmayın. Her şey mükemmel olmayabilir, ancak her gün deneyimleme fırsatı için minnettar olun. Her günü son gününüzmüş gibi yaşayın",
    "author": "Joel Osteen",
    "category": 5
  },
  {
    "id": 876,
    "content": "Tanrı’nın yansımaları olan insanları görmezden gelip Tanrı’ya ibadet etmek neye yarar? Tanrı sevgisi insanları severek ifade bulur.",
    "author": "Sathya Sai Baba",
    "category": 5
  },
  {
    "id": 877,
    "content": "Ne kadar kutsal kitap okursanız okuyun ve ne kadar spiritüel egzersiz yaparsanız yapın. Kalbinizi merhamet duygusu ile eritmedikçe tüm yaşantınız boşa harcanmış olacaktır. Yapmış olduğunuz tüm spiritüel çalışmalar kalbinizi yumuşatıp, sevgi ve merhamet ile dolup taşması içindir",
    "author": "Sathya Sai Baba",
    "category": 5
  },
  {
    "id": 878,
    "content": "Bir altını asla bir hurdacıya götürme çünkü kıymetini bilmez",
    "author": null,
    "category": 6
  },
  {
    "id": 879,
    "content": "Bilgelik, aslında sessiz kalmaktır",
    "author": null,
    "category": 6
  },
  {
    "id": 880,
    "content": "Gerçek güç, kendine hakim olmaktır",
    "author": null,
    "category": 6
  },
  {
    "id": 881,
    "content": "En büyük hazine, içsel huzurdur",
    "author": null,
    "category": 6
  },
  {
    "id": 882,
    "content": "Gelecek, bugünün iyi kullanılmasında yatar",
    "author": null,
    "category": 6
  },
  {
    "id": 883,
    "content": "Hayatta en çok ihtiyacımız olan şey, gözlerimizi açabilmek için içimizdeki ışığı bulmaktır",
    "author": null,
    "category": 6
  },
  {
    "id": 884,
    "content": "Başkalarını değiştiremezsiniz, sadece kendinizi değiştirebilirsiniz",
    "author": null,
    "category": 6
  },
  {
    "id": 885,
    "content": "Huzur, kabul edemediğiniz şeyleri değiştirmeyi bıraktığınızda gelir",
    "author": null,
    "category": 6
  },
  {
    "id": 886,
    "content": "Gerçek güzellik, kalpte ve ruhta parlar",
    "author": null,
    "category": 6
  },
  {
    "id": 887,
    "content": "Bilge insanlar hatalarından öğrenir, daha bilgesi ise başkalarının hatalarından",
    "author": null,
    "category": 6
  },
  {
    "id": 888,
    "content": "Hayatta en büyük zenginlik, sahip olduklarınız değil, sahip olamadıklarınızdır",
    "author": null,
    "category": 6
  },
  {
    "id": 889,
    "content": "Hayat bir kitaptır ve seyahat etmeyen, sadece bir sayfayı okur",
    "author": null,
    "category": 6
  },
  {
    "id": 890,
    "content": "Bir ağaç, bir tohumun düşmesiyle büyür; bir yolculuk, bir adımla başlar",
    "author": null,
    "category": 6
  },
  {
    "id": 891,
    "content": "Yağmur, her zaman yere düşen ilk damla değil, toprağın susuzluğunu hissettiği andır",
    "author": null,
    "category": 6
  },
  {
    "id": 892,
    "content": "Bir gemi, limanda güvende olabilir, ama gemiler limanlara değil, denizlere yapılmıştır",
    "author": null,
    "category": 6
  },
  {
    "id": 893,
    "content": "Bir an için sadece nefes al, her şey başka bir zaman gelir",
    "author": null,
    "category": 6
  },
  {
    "id": 894,
    "content": "Bir insanın ne kadar yükseğe uçabileceğini keşfetmek için, kendisine ne kadar yük taşıyabileceğini görmelisiniz",
    "author": null,
    "category": 6
  },
  {
    "id": 895,
    "content": "Güneşin altında hiçbir şey yeni değil, ama her gün bir mucize vardır",
    "author": null,
    "category": 6
  },
  {
    "id": 896,
    "content": "Hayat, yalnızca yağmurlu günlerde dans etmek için değil, fırtınaların ortasında gülümsemek içindir",
    "author": null,
    "category": 6
  },
  {
    "id": 897,
    "content": "Bir kandil, başka bir kandili tutuşturmakla ışığından bir şey kaybetmez",
    "author": null,
    "category": 6
  },
  {
    "id": 898,
    "content": "Her gün, bir çiçek açar ve bir kuş öter, senin duymaman için değil, fark etmen içindir",
    "author": null,
    "category": 6
  },
  {
    "id": 899,
    "content": "Bir insanı tanımak için, onunla bir yürüyüş yap. Bu yalnızca kendi ayak izlerini değil, aynı zamanda ruhunu da bıraktığı yerleri görmene izin verir",
    "author": null,
    "category": 6
  },
  {
    "id": 900,
    "content": "Bir kitap, bir yolculuktur. Sayfalar arasında dolaşırken, kendini bulduğun anlarla dolu bir serüvene çıkarsın",
    "author": null,
    "category": 6
  },
  {
    "id": 901,
    "content": "Kuralsız olan sıradan olur, sıradan olan akılda kalmaz, akılda kalmayan iz bırakmaz, farkın yoksa yoksun demektir!",
    "author": null,
    "category": 6
  },
  {
    "id": 902,
    "content": "Gökyüzüne baktığında yıldızları sayma; onları gözlerinle görebilirsin, ancak yalnızca kalbinle hissedebilirsin",
    "author": null,
    "category": 6
  },
  {
    "id": 903,
    "content": "Devletlerin refahı parayla değil adaletle ölçülür",
    "author": "Konfüçyüs",
    "category": 7
  },
  {
    "id": 904,
    "content": "İyi olmak kolaydır, zor olan adil olmaktır",
    "author": "Victor Hugo",
    "category": 7
  },
  {
    "id": 905,
    "content": "Adaletin olmadığı yerde ahlaktan bahsedilemez",
    "author": "Montaigne",
    "category": 7
  },
  {
    "id": 906,
    "content": "Geç kalan adalet adaletsizliktir",
    "author": "Landor",
    "category": 7
  },
  {
    "id": 907,
    "content": "Sevginin kurduğu devleti adalet devam ettirir",
    "author": "Farabi",
    "category": 7
  },
  {
    "id": 908,
    "content": "Bir yargıç: iyi niyetle dinlemeli, akıllıca karşılık vermeli, sağlıklı düşünmeli, tarafsızca karar vermelidir",
    "author": "Sokrates",
    "category": 7
  },
  {
    "id": 909,
    "content": "Adalet, herkesin kendi işini yapması ve başkasının işine karışmamasıdır",
    "author": "Platon",
    "category": 7
  },
  {
    "id": 910,
    "content": "Bir insana yapılan adaletsizlik, tüm insanlığa karşı işlenmiş bir suçtur",
    "author": "Kant",
    "category": 7
  },
  {
    "id": 911,
    "content": "Kılıcın yapamadığını adalet yapar",
    "author": "Kanuni Sultan Süleyman",
    "category": 7
  },
  {
    "id": 912,
    "content": "Kuvvete dayanmayan adalet aciz, adalete dayanmayan kuvvet zalimdir",
    "author": "Blaise Pascal",
    "category": 7
  },
  {
    "id": 913,
    "content": "Kuvvetsiz adalet ve adaletsiz kuvvet iki büyük felakettir",
    "author": "Joseph Loubert",
    "category": 7
  },
  {
    "id": 914,
    "content": "Kılıç, zaferleri; zeka siyasi üstünlüğü; adalet de ahlaki muzafferiyeti temin eder",
    "author": "Simeon Luce",
    "category": 7
  },
  {
    "id": 915,
    "content": "Adaletin kuvvetli, kuvvetlerin de adaletli olmaları gerekir",
    "author": "Pascal",
    "category": 7
  },
  {
    "id": 916,
    "content": "Adaletin hakim olduğu yerde, silahın yeri yoktur",
    "author": "J. Anyot",
    "category": 7
  },
  {
    "id": 917,
    "content": "Devletlerin sarsılmayan temelini adalet teşkil eder",
    "author": "J.W. Pindare",
    "category": 7
  },
  {
    "id": 918,
    "content": "Adalet, insan topluluğunun kudsi bir bağıdır",
    "author": "P.De Guizot",
    "category": 7
  },
  {
    "id": 919,
    "content": "Adalet kâinatın ruhudur",
    "author": "Ömer Hayyam",
    "category": 7
  },
  {
    "id": 920,
    "content": "Ülkeler kılıçla alınır, ancak adalet korunur",
    "author": "Timurlenk",
    "category": 7
  },
  {
    "id": 921,
    "content": "Adalet halkın gıdasıdır, insan ona daima muhtaçtır",
    "author": "F.R.V.de Chateaubriand",
    "category": 7
  },
  {
    "id": 922,
    "content": "Adalet dünyadan kalkarsa, insan hayatına değer verecek bir şey kalmaz",
    "author": "İ. Kant",
    "category": 7
  },
  {
    "id": 923,
    "content": "Adaletsiz bir ülke mezbahadan başka bir şey değildir",
    "author": "Georges Clemencau",
    "category": 7
  },
  {
    "id": 924,
    "content": "Adelat topaldır, ağır ağır yürür, fakat gideceği yere er",
    "author": "geç varır",
    "category": 7
  },
  {
    "id": 925,
    "content": "Geç kalan adalet adaletsizliktir",
    "author": "W. Savage Landor",
    "category": 7
  },
  {
    "id": 926,
    "content": "Adalet, kutupyıldızı gibi yerinde durur ve geri kalan her şey onun çevresinde döner",
    "author": "Confucius",
    "category": 7
  },
  {
    "id": 927,
    "content": "Adaletsizliği işleyen, çekenden daha sefildir",
    "author": "Eflatun",
    "category": 7
  },
  {
    "id": 928,
    "content": "Haksızlığa sapıp bütün insanların senin peşinden gelmeleri yerine duru ve geri kalan her şey onun çevresinde döner",
    "author": "Confucius",
    "category": 7
  },
  {
    "id": 929,
    "content": "Adaletsizliği işleyen, çekenden daha sefildir",
    "author": "Eflatun",
    "category": 7
  },
  {
    "id": 930,
    "content": "Haksızlığa sapıp bütün insanların senin peşinden gelmeleri yerine, adaletli davranıp tek başına kalman daha iyidir",
    "author": "Mahatma Gandhi",
    "category": 7
  },
  {
    "id": 931,
    "content": "Adalet haksız olana zulüm gibi gelir",
    "author": "Daniel Defoe",
    "category": 7
  },
  {
    "id": 932,
    "content": "Bir duruşmada tek tarafı dinleyerek verilen karar doğru olsa bile, hiçbir zaman adil olmaz",
    "author": "L.A. Seneca",
    "category": 7
  },
  {
    "id": 933,
    "content": "Çok kimse haksızlığa uğramaktan korktuğu için adalete inanır",
    "author": "François V. La Rochefoucauld",
    "category": 7
  },
  {
    "id": 934,
    "content": "Kaadıy ola da'vacı ve munzır şahid, Ol mahkemenin hükmüne derler mi adalet",
    "author": "Ziya Paşa",
    "category": 7
  },
  {
    "id": 935,
    "content": "Kötülüğü adaletli, iyiliği de iyilikle karşıla",
    "author": "Lao Tse",
    "category": 7
  },
  {
    "id": 936,
    "content": "Adalet ancak hakikatten, saadet ancak adaletten doğabilir",
    "author": "Emile Zola",
    "category": 7
  },
  {
    "id": 937,
    "content": "Hayatımın en mühim prensibi, kimseye hiçbir şekilde adaletsiz davranmamaktır",
    "author": "Socrates",
    "category": 7
  },
  {
    "id": 938,
    "content": "İyi olmak kolaydır, zor olan adil olmaktır",
    "author": "V. Hugo",
    "category": 7
  },
  {
    "id": 939,
    "content": "Adaleti, aklın yardımı olmadan yerine getirmek imkânsızdır",
    "author": "J.A. Froude",
    "category": 7
  },
  {
    "id": 940,
    "content": "Adalet hissi insanlarda doğuştan mevcuttur",
    "author": "Çiçero",
    "category": 7
  },
  {
    "id": 941,
    "content": "Adalet, haksız olana haksızlık gibi gelir. Çünkü her insan kendi gözünde suçsuzdur",
    "author": "Daniel Defoe",
    "category": 7
  },
  {
    "id": 942,
    "content": "Kuvvete dayanmayan adalet güçsüz, adalete dayanmayan kuvvet acımasızdır",
    "author": "Pascal",
    "category": 7
  },
  {
    "id": 943,
    "content": "Adaletin yasalarında bile mutlaka adaletsiz bir taraf vardır",
    "author": "Monteigne",
    "category": 7
  },
  {
    "id": 944,
    "content": "Adalet dünyadan kalkarsa, insan hayatına değer verecek bir şey kalmaz",
    "author": "Kant",
    "category": 7
  },
  {
    "id": 945,
    "content": "Adaletsiz bir ülke mezbahadan başka bir şey değildir",
    "author": "Clemenceau",
    "category": 7
  },
  {
    "id": 946,
    "content": "Adaletin gecikmesi adaletsizliktir",
    "author": "Landor",
    "category": 7
  },
  {
    "id": 947,
    "content": "Haksızlığa yönelip bütün insanların senin peşinden gelmesi yerine, adaletli olup yalnız kalman daha iyidir",
    "author": "M. Gandı",
    "category": 7
  },
  {
    "id": 948,
    "content": "Bırakın adalet yerini bulsun, isterse kıyamet kopsun",
    "author": "Freud",
    "category": 7
  },
  {
    "id": 949,
    "content": "Bir yerdeki haksızlık, adalet için her yerde tehlikedir",
    "author": "Martin Luther King",
    "category": 7
  },
  {
    "id": 950,
    "content": "Hukuk bir gün herkese lazım olur",
    "author": null,
    "category": 7
  },
  {
    "id": 951,
    "content": "Toplumda en büyük güveni her şeyin sonunda adil bir mahkemenin bulunabileceği inancı sağlar",
    "author": null,
    "category": 7
  },
  {
    "id": 952,
    "content": "Ne zulüm, ne merhamet yalnızca adalet",
    "author": null,
    "category": 7
  },
  {
    "id": 953,
    "content": "İnsanlar ancak adaletle doyurulur",
    "author": "Emerson",
    "category": 7
  },
  {
    "id": 954,
    "content": "Adalet önce devletten gelir",
    "author": "Aristo",
    "category": 7
  },
  {
    "id": 955,
    "content": "Bir davada karşı tarafı dinlemeden verilen karar doğru olsa bile hiçbir zaman adil olamaz",
    "author": "Seneca",
    "category": 7
  },
  {
    "id": 956,
    "content": "Bir tek kişiye yapılan bir haksızlık, bütün topluma yapılan bir tehdittir",
    "author": "Montesquieu",
    "category": 7
  },
  {
    "id": 957,
    "content": "İnsanların çoğunda adalet sevgisi, adaletsizlik korkusu yüzünden vardır",
    "author": "La Rochefoucauld",
    "category": 7
  },
  {
    "id": 958,
    "content": "Hiçbir şey devlete, yasalara saygılı olmak kadar yaraşmaz",
    "author": "Justiniaus Kanunları",
    "category": 7
  },
  {
    "id": 959,
    "content": "İnsancıl olmadıkça adil olamazsın",
    "author": "Vauvenargues",
    "category": 7
  },
  {
    "id": 960,
    "content": "Bir rejim, halkın adalete inanmaz bir hale geldiği noktaya gelince o rejim mahkûm olmuştur",
    "author": "Montesquieu",
    "category": 7
  },
  {
    "id": 961,
    "content": "Adalet kutup yıldızı gibi yerinde durur ve geri kalan her şey onun etrafında döner",
    "author": "Konfüçyus",
    "category": 7
  },
  {
    "id": 962,
    "content": "Adalet olmadan düzen olmaz",
    "author": "Albert Camus",
    "category": 7
  },
  {
    "id": 963,
    "content": "Adaletsizliği işleyen, çekenden daha sefildir",
    "author": "Eflatun",
    "category": 7
  },
  {
    "id": 964,
    "content": "Devlet halktan mucize beklememelidir. O, halkı kendisine uydurmak için yasalara boyun eğmeyi öğretecektir",
    "author": "Montesquieu",
    "category": 7
  },
  {
    "id": 965,
    "content": "Adaletin hedef ve gayesi eşitliği sağlamaktır",
    "author": "İhering",
    "category": 7
  },
  {
    "id": 966,
    "content": "Hukuk ile medeniyet ve kültürleri arasında ahenk kuramayan cemiyetler bedbahttırlar",
    "author": "Falih Rıfkı atay",
    "category": 7
  },
  {
    "id": 967,
    "content": "Hukukun buyrukları şunlardır: Dürüst yaşamak, başkasına zarara uğratmamak, herkesin hakkını vermek",
    "author": "Ulpianus",
    "category": 7
  },
  {
    "id": 968,
    "content": "Ahlakın olmadığı yerde kanun bir şey yapamaz",
    "author": "Napoleon",
    "category": 7
  },
  {
    "id": 969,
    "content": "Hükümdar haksız olarak bir köylüden yumurta alırsa, adamları köylünün bütün tavuklarını alır",
    "author": "Sadi",
    "category": 7
  },
  {
    "id": 970,
    "content": "Adaletsiz rejimi, adaletle yıkınız.",
    "author": "Gandhı",
    "category": 7
  },
  {
    "id": 971,
    "content": "Adaletin küçüldüğü ülkelerde, büyük olan artık suçlulardır.",
    "author": null,
    "category": 7
  },
  {
    "id": 972,
    "content": "Adalet topaldır, ağır yürür fakat gideceği yere er geç varır",
    "author": "Mirabeau",
    "category": 7
  },
  {
    "id": 973,
    "content": "Adalet olunca yiğitliğe lüzum kalmaz",
    "author": null,
    "category": 7
  },
  {
    "id": 974,
    "content": "Adalet ancak hakikatten, saadet ancak adaletten doğabilir",
    "author": "Anatole France",
    "category": 7
  },
  {
    "id": 975,
    "content": "Haklı olduğunuza inanıyorsanız, sakin olmayı başarabilirsiniz",
    "author": "Bud Holiday",
    "category": 7
  },
  {
    "id": 976,
    "content": "Adaletin hâkim olduğu yerde silahın yeri yoktur.",
    "author": "Amyot",
    "category": 7
  },
  {
    "id": 977,
    "content": "Davalının aptalı, derdini mübaşire anlatırmış",
    "author": "Kilis sözü",
    "category": 7
  },
  {
    "id": 978,
    "content": "Bir devletin yıkılışıyla birlikte yasaları da çoğalır",
    "author": "Tacitus",
    "category": 7
  },
  {
    "id": 979,
    "content": "Doğru olan, haklı olandır",
    "author": "Alexander Pope",
    "category": 7
  },
  {
    "id": 980,
    "content": "Hak yerde kalmaz",
    "author": null,
    "category": 7
  },
  {
    "id": 981,
    "content": "Suçu toplum hazırlar, suçlu işler",
    "author": "Buckle",
    "category": 7
  },
  {
    "id": 982,
    "content": "Görevimizi yaparken kimseye, ne müvekkile, ne hâkime, hele ne iktidara tabiyiz. Bizim aşağımızda kişilerin varlığı iddiasında değiliz. Fakat hiçbir hiyerarşik üst de tanımıyoruz. En kıdemsizin en kıdemliden veya isim yapmış olandan farkı yoktur. Avukatlar tarih boyu köle kullanmadılar ama hiçbir zaman efendileri de olmadı!",
    "author": "Molierac",
    "category": 7
  },
  {
    "id": 983,
    "content": "Hiçbir suç hazırlıksız işlenmemiştir",
    "author": "Seneca",
    "category": 7
  },
  {
    "id": 984,
    "content": "En yıkıcı, en öldürücü yara haksızlık yarasıdır",
    "author": null,
    "category": 7
  },
  {
    "id": 985,
    "content": "Ceza kaldırılabilir; ama suç insanın içinde sonsuza kadar yaşar",
    "author": "Ovidius",
    "category": 7
  },
  {
    "id": 986,
    "content": "Suç, insana ömrünün ilk yıllarında öğretilirse, o insanın kişiliğine yerleşir kalır",
    "author": null,
    "category": 7
  },
  {
    "id": 987,
    "content": "Bir yargıç, iyi niyetle dinlemeli, akıllıca karşılık vermeli, sağlıklı düşünmeli, tarafsızca karar vermelidir",
    "author": "Sokrates",
    "category": 7
  },
  {
    "id": 988,
    "content": "Bir kişinin sözleri önemli değildir; iki yanı da dinlemeli",
    "author": "Goethe",
    "category": 7
  },
  {
    "id": 989,
    "content": "Ne kadar yüksekte olursan ol, yasalar senden de yüksektir",
    "author": "Thomas Fuller",
    "category": 7
  },
  {
    "id": 990,
    "content": "Yazılı yasalar örümcek ağları gibidir: zayıfları yakalar, güçlüler deler geçer",
    "author": null,
    "category": 7
  },
  {
    "id": 991,
    "content": "Yasaların uygulaması, onların yapılmasından daha zordur",
    "author": "Jefferson",
    "category": 7
  },
  {
    "id": 992,
    "content": "Kötü yasalar, zulmün en berbat şeklidir",
    "author": "Burke",
    "category": 7
  },
  {
    "id": 993,
    "content": "Yasaların bittiği yerde zulüm başlar",
    "author": "Lord Chatham",
    "category": 7
  },
  {
    "id": 994,
    "content": "Yasama, yürütme yargı içiçe geçmişse, özgürlükler garantide değilse, anayasa yok demektir. Kuvvet kimdeyse o hâkimdir",
    "author": "Jean",
    "category": 7
  },
  {
    "id": 995,
    "content": "Adalet nerede hesap sorarsa, merhamet orada haklarını kaybeder",
    "author": "Refik Halid Karay",
    "category": 7
  },
  {
    "id": 996,
    "content": "Adalet ancak hakikatten, saadet ancak adaletten doğabilir",
    "author": "Anatole France",
    "category": 7
  },
  {
    "id": 997,
    "content": "Adalet, insan topluluğunun kutsî bağıdır",
    "author": "P.D. Guozıt",
    "category": 7
  },
  {
    "id": 998,
    "content": "Adaleti, aklın yardımı olmadan yerine getirmek imkânsızdır",
    "author": "J. A. Froude",
    "category": 7
  },
  {
    "id": 999,
    "content": "Adaletsizliği bir yangından daha çabuk önlemeliyiz",
    "author": "Herakleıtos",
    "category": 7
  },
  {
    "id": 1000,
    "content": "Adalet olunca yiğitliğe lüzum kalmaz",
    "author": null,
    "category": 7
  },
  {
    "id": 1001,
    "content": "Adaleti seven bir insan için her yer emindir",
    "author": "Epıktetos",
    "category": 7
  },
  {
    "id": 1002,
    "content": "Adalet evrenin ruhudur",
    "author": "Ömer Hayyam",
    "category": 7
  },
  {
    "id": 1003,
    "content": "Adaletin olmadığı yerde ahlaktan bahsedilemez",
    "author": "Eflatun",
    "category": 7
  },
  {
    "id": 1004,
    "content": "Memleketin nasıl yönetildiğini anlamak mı istiyorsunuz; onun müziğine kulak veriniz. Nerede güzel eserlerden oluşmuş uyum vardır, orada adalet ve erdem hüküm sürer",
    "author": "Konfüçyus",
    "category": 7
  },
  {
    "id": 1005,
    "content": "Her rejimin temeli adalettir. Bir halka hürriyet, ahlak ve şeref ölçüsünü veren odur",
    "author": "E.A Roth",
    "category": 7
  },
  {
    "id": 1006,
    "content": "İnsanlığın en güzel vazifesi adalet dağıtmasıdır",
    "author": "Voltaire",
    "category": 7
  },
  {
    "id": 1007,
    "content": "imkan olursa sulh, fakat ne olursa olsun adalet",
    "author": "V.Phlips",
    "category": 7
  },
  {
    "id": 1008,
    "content": "İyi kanunlar vicdanın yazılmış şeklinden ibarettir",
    "author": "Chateaubriand",
    "category": 7
  },
  {
    "id": 1009,
    "content": "adalet kâinatın ruhudur",
    "author": "Carly",
    "category": 7
  },
  {
    "id": 1010,
    "content": "Adalet, tabiatın nizamına uymaktır. İnsanları ahlaki mertebelere göre ayırmaktır. Hürlerin esirlere, bütünlerin noksanlara, kudretlilerin acizlere, sevenlerin sevmesini bilmeyenlere karşı borcudur",
    "author": "Hilmi Ziya Ülken",
    "category": 7
  },
  {
    "id": 1011,
    "content": "insanları yalnız ve ancak adalet tatmin eder",
    "author": "G. Emerson",
    "category": 7
  },
  {
    "id": 1012,
    "content": "Adaleti konuşmaktan çekinmeyiniz",
    "author": "Atatürk",
    "category": 7
  },
  {
    "id": 1013,
    "content": "Siyaset mahkeme salonlarına girdiği anda adalet oradan çıkmalıdır",
    "author": "Guizot",
    "category": 7
  },
  {
    "id": 1014,
    "content": "Adaletin değirmeni tam fakat yavaş öğütür",
    "author": "Care Herbert",
    "category": 7
  },
  {
    "id": 1015,
    "content": "Adaletin şerefi ve zaferi avukatlık mesleğinin şeref ve zaferidir",
    "author": "Esobe",
    "category": 7
  },
  {
    "id": 1016,
    "content": "Milletlerin direnemeyecekleri tek kuvvet adalettir",
    "author": "Cresson",
    "category": 7
  },
  {
    "id": 1017,
    "content": "Kılıcın yapamadığını adalet yapar",
    "author": "Kanuni Sultan Süleyman",
    "category": 7
  },
  {
    "id": 1018,
    "content": "Tanrı, adaletini onu sevene verir",
    "author": "Amenemope",
    "category": 7
  },
  {
    "id": 1019,
    "content": "Kötülüğü adaletle, iyiliği iyilikle karşıla",
    "author": "La o",
    "category": 7
  },
  {
    "id": 1020,
    "content": "Gökyüzü kafana düşse de yine adaletten şaşma",
    "author": "W.watson",
    "category": 7
  },
  {
    "id": 1021,
    "content": "Eğer adalet kaybolursa insanların dünyada yaşamalarının manası kalmaz",
    "author": "Goethe",
    "category": 7
  },
  {
    "id": 1022,
    "content": "Adaletsizlik hükme acılık, geciktirmede tatsızlık verir",
    "author": "Bacon",
    "category": 7
  },
  {
    "id": 1023,
    "content": "Zayıf daima adalet ve eşitlik ister, halbuki bunlar kuvvetlinin umurunda değildir",
    "author": "Aristoteles",
    "category": 7
  },
  {
    "id": 1024,
    "content": "Bırakın adalet yerini bulsun isterse kıyamet kopsun",
    "author": "W.Watson",
    "category": 7
  },
  {
    "id": 1025,
    "content": "Adalet kadar büyük ve tanrısal bir erdem yoktur",
    "author": "Joseph addison",
    "category": 7
  },
  {
    "id": 1026,
    "content": "Kılıç ; zaferleri, zeka siyasi üstünlüğü, adalet de ahlaki muzafferiyeti temin eder",
    "author": "Simeon Luce",
    "category": 7
  },
  {
    "id": 1027,
    "content": "Adaleti yüksek bir kanun olarak kabul etmekten vazgeçen millet, bu felaketini hiçbir başarı ile telafi edemez",
    "author": "Channıng",
    "category": 7
  },
  {
    "id": 1028,
    "content": "Çok kimse haksızlığa uğramaktan korktuğu için adalete inanır",
    "author": "La Rochefoucauld",
    "category": 7
  },
  {
    "id": 1029,
    "content": "Medeniyetin ilk şartı adalettir",
    "author": "Sigmund Freud",
    "category": 7
  },
  {
    "id": 1030,
    "content": "Eğitimli İnsanlar öncelikle adalete değer verir. Eğitimli insanlar adalet olmadan cesaret sahibi olunca asi olurlar. Küçük insanlar adalet olmadan cesaret sahibi olunca haydut olurlar",
    "author": "Konfüçyüs",
    "category": 7
  },
  {
    "id": 1031,
    "content": "Daha fazla yasa daha az adalet demektir",
    "author": "Marcus Tullius Cicero",
    "category": 7
  }
]
